<unk>	0
<s>	0
</s>	0
.	-3.04133
▁the	-3.0818
,	-3.23649
▁of	-3.69943
▁	-3.7206
▁and	-3.87839
▁in	-3.92851
▁to	-4.0813
▁a	-4.11961
▁is	-4.40072
0	-4.41309
s	-4.41453
1	-4.42986
▁The	-4.6886
2	-4.76065
▁was	-4.85006
▁for	-5.07439
9	-5.12751
-	-5.20195
▁on	-5.25747
▁with	-5.25894
'	-5.26321
▁by	-5.26539
▁as	-5.34123
▁are	-5.34728
▁that	-5.39786
ing	-5.46949
▁from	-5.54896
ed	-5.63329
5	-5.66325
8	-5.74289
▁at	-5.75608
3	-5.77519
▁or	-5.81878
7	-5.83046
4	-5.84279
▁In	-5.84507
6	-5.85542
▁be	-5.86508
▁his	-5.86709
▁It	-5.87249
▁you	-5.89765
▁it	-5.90564
▁an	-5.91304
▁has	-5.98855
▁also	-6.01188
▁have	-6.01527
▁were	-6.11255
▁He	-6.13701
▁which	-6.21907
▁(	-6.236
▁India	-6.25499
▁not	-6.2623
▁can	-6.26605
▁he	-6.26791
▁I	-6.2685
▁this	-6.3282
▁A	-6.39063
▁their	-6.411
▁one	-6.48952
▁first	-6.5119
▁had	-6.52985
▁your	-6.53089
▁been	-6.5738
▁"	-6.58148
▁who	-6.59242
▁people	-6.64703
d	-6.65694
)	-6.66456
▁but	-6.66609
▁This	-6.67817
▁other	-6.69125
▁they	-6.70478
ly	-6.7431
▁film	-6.79652
▁after	-6.7981
▁state	-6.80284
▁her	-6.80638
▁its	-6.81003
▁when	-6.81606
y	-6.82475
▁two	-6.83046
▁more	-6.85295
▁Indian	-6.86348
▁time	-6.86717
▁will	-6.88444
▁into	-6.88573
▁about	-6.89769
▁may	-6.9125
t	-6.92368
▁all	-6.94438
▁most	-6.94969
e	-6.9544
"	-6.96582
▁over	-6.96591
▁used	-6.98925
th	-7.00033
▁many	-7.02622
▁up	-7.04662
▁out	-7.08616
▁during	-7.09631
▁some	-7.10068
▁such	-7.13768
▁made	-7.1523
:	-7.15335
▁him	-7.16565
▁than	-7.18783
▁only	-7.1959
▁known	-7.20577
a	-7.21791
▁there	-7.23945
al	-7.25092
▁city	-7.25307
▁them	-7.26316
▁They	-7.27317
▁called	-7.29267
▁There	-7.30642
▁She	-7.30721
▁team	-7.3121
▁United	-7.32268
▁years	-7.32588
▁between	-7.32993
n	-7.34209
m	-7.3725
▁where	-7.38305
▁day	-7.39391
▁she	-7.39758
▁played	-7.40968
▁like	-7.42394
▁if	-7.43078
▁part	-7.43324
▁through	-7.44459
▁these	-7.44492
▁year	-7.45572
▁so	-7.46185
▁If	-7.46356
▁three	-7.46515
▁include	-7.47489
▁game	-7.4773
▁under	-7.48565
▁States	-7.49761
▁new	-7.49967
▁became	-7.50187
▁would	-7.52346
▁make	-7.52957
▁use	-7.5352
▁then	-7.54107
▁before	-7.57601
i	-7.57647
▁being	-7.58328
▁well	-7.59624
▁However	-7.59823
▁died	-7.60893
▁while	-7.61083
▁area	-7.6111
▁any	-7.62384
▁get	-7.63259
▁each	-7.6362
▁my	-7.64192
▁After	-7.64241
▁no	-7.64991
▁around	-7.66028
▁won	-7.66073
▁both	-7.67016
▁very	-7.68038
▁On	-7.68106
▁number	-7.68183
▁often	-7.68352
;	-7.68489
▁found	-7.69417
▁century	-7.69674
▁against	-7.69932
▁world	-7.70317
▁different	-7.7038
▁As	-7.70683
▁later	-7.71482
▁district	-7.7183
’	-7.71851
▁because	-7.72156
▁British	-7.73025
▁S	-7.73346
▁take	-7.73742
▁until	-7.74113
▁second	-7.74148
▁near	-7.74351
▁water	-7.75231
▁do	-7.75623
▁several	-7.75827
▁money	-7.77363
▁World	-7.78087
▁including	-7.80005
▁river	-7.8027
▁name	-7.8058
▁last	-7.82236
–	-7.83334
▁music	-7.83746
▁place	-7.83897
▁company	-7.84071
▁major	-7.84512
▁released	-7.84619
▁These	-7.85224
▁family	-7.85536
▁work	-7.86735
▁since	-7.87126
▁region	-7.87197
▁back	-7.8733
▁said	-7.87431
▁play	-7.87656
▁same	-7.87667
▁government	-7.89202
▁You	-7.89862
▁National	-7.89867
▁form	-7.8987
).	-7.904
▁Tamil	-7.90463
▁For	-7.90716
▁B	-7.90742
▁did	-7.91686
%	-7.91938
▁temple	-7.91983
▁Some	-7.92209
▁home	-7.92358
▁much	-7.92457
▁four	-7.92908
▁early	-7.92949
▁usually	-7.93353
▁Delhi	-7.94158
▁New	-7.94265
▁high	-7.94275
▁could	-7.94693
▁age	-7.94984
▁important	-7.95139
▁along	-7.95236
▁million	-7.95456
▁located	-7.96993
▁system	-7.97959
▁help	-7.98051
re	-7.98066
▁long	-7.98095
▁popular	-7.98367
▁large	-7.98848
▁what	-7.98889
▁started	-7.98951
▁period	-7.99142
▁Hindu	-7.9937
▁down	-8.00478
▁held	-8.00901
▁national	-8.01333
▁now	-8.01954
▁sport	-8.02026
▁town	-8.03296
▁When	-8.03342
o	-8.03643
▁how	-8.0389
▁small	-8.04092
▁life	-8.04174
▁due	-8.04505
▁common	-8.05104
▁players	-8.05371
▁me	-8.05372
▁set	-8.05951
▁days	-8.06172
▁women	-8.07014
▁should	-8.07307
".	-8.08299
▁way	-8.08308
▁country	-8.08414
▁At	-8.08458
ic	-8.08789
▁end	-8.09054
),	-8.09819
▁His	-8.099
▁death	-8.10071
▁C	-8.1076
▁person	-8.10934
er	-8.1129
▁every	-8.11844
▁main	-8.12313
▁South	-8.13057
▁five	-8.13814
▁festival	-8.14197
▁ball	-8.1429
▁Pradesh	-8.14937
▁left	-8.15417
ve	-8.16272
▁another	-8.16296
▁son	-8.16749
▁population	-8.16793
▁need	-8.16939
▁go	-8.16952
▁born	-8.17314
ok	-8.17324
able	-8.17341
r	-8.17874
!	-8.17905
▁based	-8.18368
▁countries	-8.18446
▁those	-8.19076
▁began	-8.19711
▁Dur	-8.19752
▁good	-8.19819
▁see	-8.20367
▁few	-8.20619
▁among	-8.20647
▁games	-8.21211
▁River	-8.21557
▁even	-8.21737
▁find	-8.21937
▁season	-8.2203
▁power	-8.22505
▁village	-8.22544
▁children	-8.22909
▁named	-8.23173
▁built	-8.23443
st	-8.23605
▁movie	-8.24008
▁body	-8.25372
▁According	-8.25529
▁best	-8.25756
▁still	-8.26205
▁areas	-8.2629
▁without	-8.26321
▁disease	-8.26353
▁just	-8.26503
▁January	-8.2657
▁km	-8.26761
▁own	-8.26926
▁American	-8.27317
▁March	-8.27453
▁player	-8.27514
▁off	-8.27621
▁per	-8.28427
▁become	-8.28769
on	-8.28848
▁Singh	-8.29074
▁local	-8.29252
▁role	-8.29289
▁group	-8.29302
▁within	-8.30105
▁largest	-8.30399
▁total	-8.30417
▁Many	-8.30768
▁T	-8.31144
▁next	-8.31545
▁North	-8.31615
▁Bengal	-8.31827
▁example	-8.32136
▁language	-8.32241
▁Jain	-8.32725
▁court	-8.32907
▁men	-8.32934
▁goal	-8.3303
▁want	-8.33587
▁event	-8.3363
▁May	-8.34518
▁great	-8.34519
▁states	-8.34675
▁E	-8.35174
an	-8.35574
▁came	-8.36132
▁parts	-8.36488
▁went	-8.36558
▁One	-8.36894
?	-8.37087
▁might	-8.37272
▁father	-8.37806
▁times	-8.37892
▁capital	-8.38285
▁un	-8.38437
▁Most	-8.38591
▁result	-8.38702
▁Khan	-8.39368
▁using	-8.39421
▁received	-8.39544
▁considered	-8.39774
▁December	-8.39907
▁M	-8.39937
▁public	-8.40295
▁football	-8.40296
▁match	-8.41496
▁food	-8.41815
▁November	-8.41842
▁University	-8.42192
es	-8.42846
ll	-8.4336
▁Kerala	-8.43816
▁April	-8.4386
▁films	-8.4391
▁Mughal	-8.43999
▁'	-8.44126
▁given	-8.44446
▁cases	-8.44545
in	-8.44568
▁again	-8.44967
▁various	-8.44986
▁give	-8.45124
▁making	-8.45178
▁September	-8.45247
/	-8.45253
▁line	-8.45398
▁does	-8.45783
▁created	-8.46332
▁head	-8.464
▁An	-8.46505
▁October	-8.46695
▁June	-8.46697
▁business	-8.46796
▁side	-8.46962
▁D	-8.4723
▁International	-8.47361
▁month	-8.47758
▁cause	-8.47826
▁international	-8.47959
l	-8.4807
▁put	-8.4825
▁away	-8.48363
▁house	-8.49503
▁fort	-8.49577
▁order	-8.49634
▁P	-8.49785
▁married	-8.49977
est	-8.50014
▁means	-8.50084
▁service	-8.50113
▁series	-8.50198
▁West	-8.50232
▁third	-8.50625
▁top	-8.50852
▁established	-8.51218
▁control	-8.51378
▁$	-8.51865
▁English	-8.51949
▁reported	-8.52045
▁highest	-8.52277
▁led	-8.52362
▁Shah	-8.52566
▁police	-8.52769
▁south	-8.53171
▁school	-8.53205
▁August	-8.53577
▁lead	-8.53603
▁caused	-8.54056
▁less	-8.54247
▁Nadu	-8.54325
▁dance	-8.54475
▁following	-8.5451
▁rules	-8.55177
▁teams	-8.55288
▁similar	-8.55344
▁six	-8.5543
▁East	-8.55475
▁must	-8.55677
▁show	-8.56103
▁members	-8.56155
▁am	-8.56425
▁Hindi	-8.56643
▁don	-8.5666
▁League	-8.56685
▁scored	-8.56687
▁killed	-8.56729
▁lost	-8.57277
▁February	-8.5732
▁written	-8.57348
▁level	-8.5745
▁history	-8.5773
gave	-8.57814
▁County	-8.57956
▁present	-8.58057
▁across	-8.58221
▁north	-8.58395
▁car	-8.5856
▁start	-8.59008
▁Games	-8.5914
▁member	-8.59422
▁R	-8.5951
▁support	-8.59708
▁low	-8.6046
▁able	-8.60948
▁right	-8.6107
▁England	-8.6148
▁information	-8.61954
▁July	-8.61988
▁Empire	-8.62431
▁pay	-8.62458
▁late	-8.62537
▁half	-8.62722
▁events	-8.62819
▁others	-8.62902
▁U	-8.63254
▁non	-8.63451
▁king	-8.63488
▁old	-8.63672
▁traditional	-8.64081
▁list	-8.64188
▁All	-8.64302
▁war	-8.64382
▁Sweden	-8.64626
▁store	-8.64812
▁case	-8.64962
▁ancient	-8.65379
▁modern	-8.65399
▁celebrated	-8.6542
▁rule	-8.65589
▁sports	-8.65612
▁Other	-8.66972
having	-8.67031
▁blood	-8.67399
▁point	-8.68054
▁army	-8.68435
▁term	-8.68504
▁seen	-8.68505
▁full	-8.68608
▁community	-8.68652
▁however	-8.68666
▁famous	-8.68972
▁especially	-8.69002
▁real	-8.69005
▁special	-8.69139
▁playing	-8.69173
▁months	-8.69614
▁II	-8.69789
▁By	-8.69928
▁available	-8.69961
▁War	-8.70825
▁State	-8.70895
▁treatment	-8.71425
▁consist	-8.71526
▁club	-8.71977
▁amount	-8.72291
▁With	-8.72336
▁run	-8.72445
▁temples	-8.72575
▁minutes	-8.72755
▁short	-8.72765
▁taken	-8.72794
▁Kumar	-8.72956
▁Whil	-8.73155
▁risk	-8.73206
▁de	-8.73967
▁free	-8.7399
▁financial	-8.74096
▁know	-8.7414
▁come	-8.74472
▁type	-8.74999
▁People	-8.75036
▁re	-8.75077
▁But	-8.75422
▁Western	-8.75585
▁general	-8.75738
▁land	-8.75774
▁Punjab	-8.76334
▁Cup	-8.76609
en	-8.76827
▁story	-8.76949
▁rate	-8.77276
▁song	-8.7742
▁performance	-8.77459
▁dynasty	-8.77505
▁office	-8.77518
▁together	-8.77523
▁account	-8.77573
▁items	-8.77583
▁too	-8.77692
▁Chinese	-8.77825
▁founded	-8.78003
▁Temple	-8.78008
▁rock	-8.78218
▁To	-8.78542
▁Australia	-8.78577
▁F	-8.78706
▁developed	-8.78869
▁site	-8.78927
▁living	-8.78956
▁associated	-8.78974
▁former	-8.79073
▁field	-8.79114
▁included	-8.7921
▁open	-8.79243
▁interest	-8.7932
▁forms	-8.7958
▁political	-8.80002
▁night	-8.80109
▁career	-8.80617
▁Asia	-8.80726
▁southern	-8.80937
▁man	-8.81051
▁release	-8.81397
▁rivers	-8.81576
▁moved	-8.81898
▁things	-8.82099
▁official	-8.821
▁seven	-8.82147
▁directed	-8.82276
▁young	-8.82456
▁social	-8.82474
▁either	-8.82576
▁thought	-8.82674
▁our	-8.82793
▁human	-8.82804
h	-8.82815
▁b	-8.83064
▁online	-8.83189
▁mother	-8.83298
Since	-8.83658
▁Olympic	-8.83882
▁US	-8.83929
▁change	-8.84082
▁cities	-8.84175
▁Pakistan	-8.84222
▁we	-8.84353
▁London	-8.84474
▁further	-8.84604
▁followed	-8.84665
▁bank	-8.84737
▁Award	-8.85055
▁K	-8.851
▁Muslim	-8.85237
▁live	-8.85255
▁sure	-8.85263
▁going	-8.85366
▁record	-8.85543
▁done	-8.85557
▁final	-8.85594
▁least	-8.85685
▁military	-8.85758
▁development	-8.85773
▁performed	-8.85856
▁symptoms	-8.86117
▁Fort	-8.86135
▁China	-8.86361
▁keep	-8.86471
▁style	-8.86535
▁hit	-8.86643
▁formed	-8.86664
▁President	-8.86671
u	-8.86979
▁got	-8.87075
▁possible	-8.87241
▁produced	-8.87451
▁wife	-8.8754
▁makes	-8.87759
▁King	-8.87789
▁addition	-8.88114
▁northern	-8.88154
▁week	-8.88823
▁-	-8.8888
▁believed	-8.88909
▁today	-8.89066
▁species	-8.89103
or	-8.89228
▁score	-8.893
▁Gujarat	-8.89342
▁announced	-8.89423
▁religious	-8.8952
▁shot	-8.8955
▁CE	-8.89582
▁certain	-8.89622
▁City	-8.89779
most	-8.89891
▁love	-8.90156
▁Japan	-8.90357
▁sent	-8.90412
▁V	-8.90446
▁cancer	-8.90774
▁sometimes	-8.9079
▁defeated	-8.908
▁art	-8.9098
▁hand	-8.91015
▁Minister	-8.91083
▁Maharashtra	-8.91356
▁songs	-8.91957
▁problems	-8.9197
▁shopping	-8.91986
▁served	-8.92039
▁never	-8.92292
▁hours	-8.92513
▁station	-8.92745
S	-8.92991
▁child	-8.93026
▁range	-8.93373
▁Congress	-8.93598
▁Canada	-8.93646
C	-8.93658
▁lake	-8.93759
▁once	-8.9376
▁wear	-8.93874
▁average	-8.93926
▁throughout	-8.94286
▁higher	-8.94341
▁close	-8.94386
▁better	-8.94934
▁trade	-8.94944
▁services	-8.95124
ar	-8.95285
typically	-8.95345
▁Mumbai	-8.95359
▁health	-8.9543
▁mostly	-8.9544
▁though	-8.95518
▁G	-8.95717
▁always	-8.96014
▁feel	-8.96027
us	-8.96271
▁provide	-8.96289
▁introduced	-8.96334
▁central	-8.96433
▁computer	-8.96447
▁lower	-8.96697
▁generally	-8.96764
▁composed	-8.96972
▁Gandhi	-8.97268
▁look	-8.9745
▁Asian	-8.97578
▁single	-8.97812
▁Iowa	-8.97979
▁title	-8.9802
▁director	-8.98096
▁professional	-8.98172
▁companies	-8.98323
▁likely	-8.98522
▁goals	-8.98542
▁places	-8.9861
▁Europe	-8.98643
▁television	-8.98674
▁daughter	-8.98865
▁debut	-8.98922
▁N	-8.99165
▁win	-8.99701
▁towards	-8.99994
▁types	-9.00194
▁tradition	-9.00213
▁lot	-9.00253
▁competition	-9.0028
▁offer	-9.00367
▁income	-9.0037
▁himself	-9.00418
day	-9.00477
▁skin	-9.00845
▁Ali	-9.00845
▁specific	-9.0091
▁road	-9.01163
▁groups	-9.01437
▁hard	-9.01486
▁saw	-9.01547
▁continued	-9.01579
▁tournament	-9.01716
▁stars	-9.01716
▁Fro	-9.01957
▁appeared	-9.02034
▁party	-9.0205
▁believe	-9.02264
▁arts	-9.02489
▁municipality	-9.02557
▁gold	-9.02561
▁Germany	-9.02632
▁Association	-9.02796
▁tell	-9.02865
▁western	-9.0308
▁schools	-9.03109
▁District	-9.03155
▁Film	-9.03178
▁significant	-9.03529
▁item	-9.03596
▁above	-9.03675
."	-9.03713
▁culture	-9.03951
▁although	-9.0404
ir	-9.04247
▁stores	-9.04325
▁center	-9.04339
▁mainly	-9.04345
▁European	-9.04412
▁H	-9.04527
▁date	-9.04921
▁features	-9.04988
▁forces	-9.05006
▁French	-9.05157
▁current	-9.05305
▁York	-9.05446
▁past	-9.05562
▁receive	-9.05703
▁spread	-9.05715
▁ask	-9.05724
▁works	-9.05753
▁instead	-9.05882
the	-9.0591
▁virus	-9.05921
▁east	-9.06017
▁empire	-9.06143
▁Championship	-9.06153
▁according	-9.06166
▁Government	-9.06232
▁version	-9.06587
ach	-9.06707
▁idea	-9.0674
▁successful	-9.06878
▁Day	-9.06889
▁worked	-9.06982
▁outside	-9.07019
▁contact	-9.07165
ers	-9.07497
▁return	-9.07642
▁word	-9.07712
▁eye	-9.07716
▁box	-9.07773
▁kingdom	-9.08061
ary	-9.08073
▁position	-9.08085
▁here	-9.08137
▁comes	-9.08264
▁products	-9.08269
▁original	-9.08299
▁joined	-9.08432
▁little	-9.08495
▁taking	-9.08537
▁leading	-9.08573
year	-9.08749
▁process	-9.08809
▁attack	-9.08821
▁actor	-9.08953
▁particularly	-9.08969
▁France	-9.09164
▁working	-9.09209
▁Krishna	-9.09337
▁languages	-9.09536
▁Olympics	-9.09644
▁industry	-9.09649
▁evidence	-9.09649
▁shows	-9.0975
▁eastern	-9.09887
▁Park	-9.09962
▁already	-9.10036
▁video	-9.10401
to	-9.10403
▁infection	-9.10448
▁feet	-9.10508
▁eight	-9.10753
▁Central	-9.10832
▁market	-9.11249
se	-9.11333
▁Best	-9.11389
▁points	-9.11475
▁brother	-9.11725
▁reign	-9.11971
▁project	-9.1198
▁reach	-9.12068
te	-9.12132
▁increased	-9.12554
▁runs	-9.12587
▁ten	-9.12597
▁front	-9.12865
rought	-9.12907
▁price	-9.1292
▁heart	-9.12921
▁Madhya	-9.13188
▁census	-9.13192
▁Later	-9.13202
▁province	-9.13216
▁education	-9.1354
▁sea	-9.13552
▁changes	-9.13602
▁hockey	-9.14133
▁Sri	-9.14204
▁inside	-9.14271
▁media	-9.14377
▁something	-9.14411
▁condition	-9.14444
▁territory	-9.14809
▁Odisha	-9.14814
▁fever	-9.14815
▁matches	-9.14859
▁stage	-9.15079
▁card	-9.15138
▁wide	-9.15225
▁locality	-9.15231
▁cost	-9.15351
▁face	-9.15525
▁Municipality	-9.15628
▁chess	-9.1564
▁post	-9.15762
▁Shiva	-9.15859
▁allowed	-9.15924
▁affected	-9.15971
▁think	-9.16043
▁light	-9.16054
▁friends	-9.16079
▁source	-9.1618
ther	-9.16312
c	-9.16371
▁goes	-9.16518
▁pre	-9.16529
▁data	-9.16541
▁far	-9.16559
▁plan	-9.16914
▁occur	-9.16917
▁female	-9.16966
▁sold	-9.17044
man	-9.17202
▁situated	-9.17283
▁elected	-9.17405
▁big	-9.17617
▁fire	-9.17695
▁woman	-9.17801
▁character	-9.17805
▁regions	-9.17898
▁president	-9.18016
▁website	-9.1819
▁medal	-9.18217
▁smaller	-9.1823
▁aged	-9.18281
▁reached	-9.18485
▁That	-9.18573
▁natural	-9.18772
▁Kingdom	-9.18973
▁–	-9.19113
▁budget	-9.19143
▁plays	-9.19147
▁classical	-9.19178
▁training	-9.19254
▁causes	-9.19272
▁Rajasthan	-9.19347
▁Kashmir	-9.1939
▁movement	-9.19483
▁asked	-9.19786
▁enough	-9.19837
▁America	-9.19854
▁getting	-9.19874
side	-9.19926
▁prevent	-9.19929
▁described	-9.19973
▁yoga	-9.20007
▁Maratha	-9.20089
▁ruled	-9.20099
▁Uttar	-9.20246
▁Buddhist	-9.20408
▁strong	-9.20603
▁Another	-9.2068
▁production	-9.20818
▁experience	-9.21093
▁Vishnu	-9.2112
▁try	-9.21132
▁west	-9.21136
▁weeks	-9.21461
▁move	-9.21565
▁themselves	-9.21986
▁earlier	-9.22001
▁wrote	-9.22023
▁say	-9.22213
▁fall	-9.22328
▁variety	-9.22423
▁Although	-9.22423
▁historical	-9.2247
▁martial	-9.22517
▁Ram	-9.22519
▁decided	-9.22573
▁park	-9.22617
▁John	-9.22738
▁someone	-9.22895
▁building	-9.22954
▁Federation	-9.22968
▁annual	-9.22969
▁extend	-9.23364
▁law	-9.23467
▁Great	-9.235
▁stroke	-9.23559
▁centre	-9.23667
▁increase	-9.23764
▁cannot	-9.23769
▁affect	-9.23848
▁al	-9.2387
▁holiday	-9.23891
▁O	-9.2428
▁levels	-9.24289
▁tax	-9.24629
▁California	-9.24646
▁Before	-9.24697
▁ice	-9.24731
▁m	-9.24744
▁rest	-9.24781
▁Kho	-9.24893
▁falls	-9.2497
▁success	-9.25039
▁medical	-9.2566
▁race	-9.2574
▁force	-9.25871
▁entire	-9.25885
▁probabl	-9.25958
▁join	-9.26017
▁album	-9.26176
▁cut	-9.26213
▁mi	-9.26265
▁visit	-9.26314
▁stay	-9.26323
▁potential	-9.2646
▁couple	-9.26477
▁recorded	-9.26522
▁care	-9.26571
▁buy	-9.26632
▁cells	-9.26664
▁separate	-9.26688
▁shown	-9.27053
▁leave	-9.27135
▁W	-9.27251
▁lived	-9.27302
▁behind	-9.27379
▁heavy	-9.27398
▁loss	-9.27421
▁refer	-9.27434
▁code	-9.27495
▁currently	-9.27522
▁bring	-9.27922
▁centuries	-9.27941
▁air	-9.27983
▁Then	-9.28013
▁severe	-9.28066
▁ground	-9.28181
k	-9.28219
▁Her	-9.28318
▁published	-9.28357
▁call	-9.28509
▁border	-9.28587
▁lack	-9.28851
▁p	-9.28873
▁told	-9.28895
ya	-9.29024
▁returned	-9.2921
▁districts	-9.29336
▁create	-9.29386
▁feature	-9.29388
▁commonly	-9.2964
▁Prague	-9.29723
▁Court	-9.29744
▁value	-9.29846
▁marriage	-9.29983
▁deal	-9.30035
▁track	-9.30152
▁forest	-9.30175
▁multiple	-9.30185
▁act	-9.30188
▁Union	-9.30202
▁soon	-9.30322
▁majority	-9.30364
▁expenses	-9.30446
am	-9.30629
▁No	-9.30755
▁summer	-9.30911
▁regular	-9.3106
▁cricket	-9.31103
▁Telugu	-9.31175
ies	-9.31183
▁model	-9.31195
▁damage	-9.31254
▁required	-9.31272
▁allow	-9.31303
▁personal	-9.31446
▁particular	-9.31513
▁victory	-9.31633
▁below	-9.31645
▁spend	-9.31692
▁expected	-9.3182
▁Lake	-9.31838
▁Chola	-9.31851
▁Karnataka	-9.32602
▁Party	-9.32616
▁Sultan	-9.32734
▁program	-9.32734
▁School	-9.32847
▁job	-9.3286
▁Anand	-9.33014
▁Dev	-9.33219
▁urban	-9.33368
▁winter	-9.33394
▁election	-9.33427
▁meet	-9.33509
▁action	-9.33541
▁Akbar	-9.33572
▁rich	-9.3364
▁wanted	-9.33656
▁longer	-9.33686
▁parents	-9.33819
▁Australian	-9.33964
°	-9.34096
▁practice	-9.34226
▁product	-9.34348
▁college	-9.34365
▁complete	-9.34425
▁provided	-9.34471
ation	-9.34494
▁records	-9.3452
▁Awards	-9.34639
▁kilometres	-9.34652
▁birth	-9.34831
▁turn	-9.34982
▁related	-9.35008
▁Africa	-9.35033
▁Also	-9.35059
▁rice	-9.35115
▁study	-9.35155
▁research	-9.3523
▁future	-9.35558
▁length	-9.3568
▁yellow	-9.35723
▁railway	-9.35837
▁declared	-9.36119
▁appointed	-9.36148
▁independence	-9.36254
$	-9.36368
▁book	-9.36472
▁occurs	-9.36498
▁Ladakh	-9.36504
▁says	-9.36563
▁software	-9.36565
▁size	-9.36591
▁brain	-9.36595
▁caves	-9.36693
▁opened	-9.3672
▁Ray	-9.36764
▁mid	-9.36766
▁German	-9.36803
▁hill	-9.36861
▁private	-9.37029
referred	-9.37072
▁board	-9.37079
▁Company	-9.37117
▁red	-9.37167
▁fast	-9.37211
▁helped	-9.37424
▁added	-9.37465
▁Its	-9.37513
▁Illinois	-9.37582
▁ceremony	-9.37582
▁primary	-9.37627
▁check	-9.37694
▁students	-9.37698
▁results	-9.37715
▁changed	-9.37824
▁economic	-9.38023
▁Chennai	-9.38115
▁names	-9.38206
▁additional	-9.38599
▁depend	-9.38675
▁looking	-9.38829
▁governor	-9.38931
▁terms	-9.38941
▁course	-9.38982
▁High	-9.39078
▁worldwide	-9.39134
▁College	-9.39136
▁search	-9.3914
▁shooting	-9.39411
▁upon	-9.39458
▁investment	-9.39509
▁architecture	-9.3965
▁battle	-9.39756
▁individual	-9.39909
▁Hindus	-9.39925
▁Both	-9.39998
▁fighting	-9.40308
▁divided	-9.40444
▁storm	-9.406
▁fourth	-9.40657
▁conditions	-9.40687
▁room	-9.40708
▁white	-9.40749
na	-9.40826
▁larger	-9.40838
▁widely	-9.40854
▁poor	-9.4111
▁cave	-9.41135
▁positive	-9.41196
▁literature	-9.41228
▁Bangladesh	-9.41262
▁Be	-9.41282
▁phone	-9.41644
▁hands	-9.41702
▁finished	-9.41996
▁league	-9.42178
▁Lord	-9.42179
▁Kapoor	-9.42295
▁Rao	-9.42313
ite	-9.42317
▁bad	-9.42331
▁Windows	-9.42364
▁involved	-9.42454
▁Muslims	-9.42468
▁systems	-9.42511
ta	-9.42745
▁island	-9.42785
▁credit	-9.4288
old	-9.42896
▁felt	-9.42921
▁pass	-9.4294
▁follow	-9.43032
▁active	-9.43175
▁consider	-9.43196
▁involve	-9.43228
time	-9.43317
▁origin	-9.43323
▁musical	-9.43343
▁page	-9.43436
▁movies	-9.4353
▁St	-9.4353
▁animals	-9.43713
▁Airport	-9.43743
▁mentioned	-9.4377
▁reduce	-9.4387
▁whe	-9.44253
▁syndrome	-9.44304
▁physical	-9.4436
▁extra	-9.44387
▁rights	-9.4447
▁replaced	-9.44507
▁oldest	-9.4457
▁protect	-9.44591
▁lies	-9.44856
▁cultural	-9.44956
▁Prime	-9.4503
▁access	-9.45045
▁test	-9.45147
▁L	-9.45267
▁difficult	-9.45449
▁beginning	-9.45574
▁Army	-9.45582
▁islands	-9.45846
▁Al	-9.45892
▁issues	-9.45982
▁Sen	-9.46007
▁We	-9.46014
▁appears	-9.46055
▁penalty	-9.46121
▁self	-9.46124
▁sub	-9.46134
▁quickly	-9.46163
▁band	-9.46168
▁news	-9.46248
like	-9.46305
▁ended	-9.46357
▁Ashoka	-9.46358
▁championship	-9.46604
▁flows	-9.46674
▁stop	-9.46754
▁Test	-9.46793
▁forests	-9.46989
▁shop	-9.47085
▁construction	-9.47145
▁location	-9.47206
▁manager	-9.47226
▁ruler	-9.47238
▁independent	-9.47272
▁placed	-9.47464
based	-9.47664
tic	-9.47883
▁network	-9.47886
▁era	-9.48096
▁friend	-9.48274
▁yourself	-9.48426
▁Hills	-9.48476
▁report	-9.48663
▁awarded	-9.48692
ive	-9.48795
▁uses	-9.48815
▁morning	-9.48865
▁sources	-9.48884
▁BCE	-9.48948
▁thus	-9.48952
▁Assam	-9.48969
▁activities	-9.4897
▁category	-9.48971
▁text	-9.4903
▁signed	-9.49169
▁develop	-9.49218
▁begins	-9.49361
▁hospital	-9.49457
▁cash	-9.49578
▁walk	-9.49691
▁J	-9.49722
▁books	-9.49762
▁clear	-9.49771
▁meaning	-9.49889
ial	-9.49916
▁save	-9.4992
▁commercial	-9.49955
▁characters	-9.5001
▁Council	-9.50028
▁administration	-9.50099
▁unique	-9.50108
▁injury	-9.50194
▁whole	-9.50214
▁winning	-9.50353
▁avoid	-9.50403
▁remains	-9.50447
▁quality	-9.50577
▁coast	-9.50583
▁etc	-9.50611
▁Manipur	-9.50659
▁Two	-9.50681
▁drug	-9.50816
▁paid	-9.50877
▁needed	-9.50893
▁completed	-9.50928
▁limited	-9.50982
▁pain	-9.5106
▁roles	-9.51194
▁minister	-9.51233
▁situation	-9.51235
▁valley	-9.51237
▁black	-9.51264
▁growth	-9.51335
▁Raj	-9.51361
▁co	-9.51368
▁launched	-9.51372
rd	-9.51455
▁closed	-9.5152
▁enter	-9.51626
▁basic	-9.518
▁kind	-9.51843
▁effect	-9.51853
▁studies	-9.51853
▁Texas	-9.51853
▁rulers	-9.5193
▁confirmed	-9.51951
▁monsoon	-9.52043
▁break	-9.52097
▁met	-9.5229
▁let	-9.52416
▁problem	-9.52438
▁Japanese	-9.52457
▁decide	-9.52488
▁running	-9.52542
la	-9.52552
▁sites	-9.5257
▁giving	-9.5261
▁produce	-9.52892
up	-9.52905
▁lives	-9.53003
▁male	-9.53126
▁status	-9.53161
▁feeling	-9.5322
▁dry	-9.53255
▁kill	-9.53445
▁needs	-9.53504
▁purchase	-9.53506
▁recent	-9.53533
▁Summer	-9.53639
▁airport	-9.5364
▁Friday	-9.53663
▁estimated	-9.53678
▁starts	-9.53708
▁effects	-9.53721
▁accounts	-9.53788
▁attempt	-9.53906
▁mention	-9.5391
▁via	-9.53973
▁God	-9.54148
▁meeting	-9.54156
▁charge	-9.54157
▁foreign	-9.54229
▁itself	-9.54244
▁officials	-9.54282
▁insurance	-9.54298
less	-9.54348
▁Bihar	-9.54626
▁influence	-9.54688
▁ever	-9.54717
▁yet	-9.54851
▁villages	-9.55066
▁soldiers	-9.55133
▁designed	-9.55227
▁complex	-9.55426
▁debt	-9.55463
▁vary	-9.55463
▁attention	-9.55475
▁polo	-9.55494
▁Today	-9.5554
▁exist	-9.55584
▁arrested	-9.55632
▁managed	-9.55653
▁coach	-9.55654
▁remained	-9.55746
▁TV	-9.55753
▁focus	-9.55845
▁add	-9.55926
ka	-9.55959
▁responsible	-9.56071
▁numerous	-9.56071
▁rather	-9.56071
▁Sanskrit	-9.56091
▁inscription	-9.56106
▁Ka	-9.56123
▁plant	-9.56137
▁flow	-9.56197
▁stick	-9.56266
▁bandy	-9.56351
▁claimed	-9.56411
▁covered	-9.56468
is	-9.56606
▁sense	-9.56683
▁Sikkim	-9.56688
▁earliest	-9.56688
▁opposite	-9.56691
▁Greek	-9.56725
nd	-9.57051
ne	-9.572
▁share	-9.57265
▁lines	-9.57285
▁acting	-9.57294
▁Britain	-9.57309
▁rainfall	-9.5731
▁stopped	-9.57314
▁Women	-9.57318
▁approximately	-9.57322
▁reason	-9.57387
▁climbing	-9.57418
▁So	-9.57568
as	-9.57589
▁legal	-9.57657
▁space	-9.57687
▁passed	-9.57705
▁perform	-9.57757
▁offered	-9.57916
▁My	-9.57917
▁husband	-9.57966
▁Andhra	-9.57967
▁ways	-9.5805
▁send	-9.58151
▁sales	-9.58162
▁connect	-9.58195
▁hold	-9.58311
▁prominent	-9.58446
▁award	-9.58464
▁Microsoft	-9.58563
▁response	-9.58607
▁vitamin	-9.5862
▁decision	-9.58625
▁directly	-9.58674
▁scoring	-9.58706
▁raised	-9.58719
▁organized	-9.58751
▁fight	-9.58841
▁basin	-9.58899
A	-9.59056
▁Google	-9.59196
▁royal	-9.59206
▁Chess	-9.59206
▁humans	-9.59221
▁singer	-9.59353
▁traditions	-9.59499
▁speed	-9.59573
▁round	-9.59654
▁appear	-9.59791
▁trying	-9.59807
ion	-9.59911
▁observed	-9.59922
▁actress	-9.59928
▁sister	-9.59958
▁Eastern	-9.59959
▁words	-9.59966
▁cross	-9.60149
▁represent	-9.60207
▁customer	-9.606
▁Police	-9.60641
▁hills	-9.607
▁rain	-9.60733
▁treated	-9.60762
▁provides	-9.60826
▁script	-9.6086
▁rare	-9.60977
▁Act	-9.61141
▁middle	-9.61174
▁letter	-9.61342
▁notes	-9.61376
▁opening	-9.61478
▁sell	-9.61485
ness	-9.61549
▁stated	-9.61571
▁tour	-9.61617
▁savings	-9.61641
forced	-9.61733
▁Republic	-9.61743
▁Bollywood	-9.61769
▁Deccan	-9.61778
▁relationship	-9.61882
▁structure	-9.61884
▁girl	-9.61886
▁pressure	-9.61892
ra	-9.61929
▁completely	-9.61936
▁quit	-9.6203
▁worth	-9.62179
▁starting	-9.62284
▁families	-9.62479
▁performances	-9.6259
▁leader	-9.6265
▁god	-9.62657
▁distance	-9.6266
ous	-9.62661
▁compar	-9.62728
▁San	-9.63048
▁continue	-9.63076
▁subcontinent	-9.63089
▁why	-9.63095
▁popularity	-9.63111
▁oil	-9.63203
▁Division	-9.63229
▁finally	-9.63329
▁stone	-9.63419
▁Indo	-9.63575
ni	-9.63698
▁eventually	-9.63752
▁standard	-9.63765
▁constructed	-9.63793
▁net	-9.63793
▁fact	-9.63793
▁doing	-9.63876
▁injuries	-9.63896
▁chief	-9.64129
▁direct	-9.64212
▁styles	-9.64347
▁Red	-9.64401
▁Aurangzeb	-9.64409
▁Kannada	-9.64418
▁troops	-9.64437
▁captured	-9.64471
▁extreme	-9.64509
▁coming	-9.64553
▁House	-9.64566
▁numbers	-9.64886
▁becomes	-9.65022
▁°	-9.65037
▁Buddhism	-9.6508
▁Alauddin	-9.6508
▁minor	-9.65119
▁nine	-9.65248
g	-9.65314
▁read	-9.65349
▁temperatures	-9.65412
▁Even	-9.65578
▁mind	-9.65599
▁Raja	-9.65642
▁plans	-9.65669
▁Assembly	-9.65755
▁stories	-9.65757
▁Carnatic	-9.65782
▁Nehru	-9.65798
▁security	-9.65849
▁loan	-9.65925
▁supported	-9.66107
▁campaign	-9.66148
▁design	-9.66219
▁houses	-9.66291
▁kings	-9.66363
▁territories	-9.66436
▁kept	-9.66436
▁celebrate	-9.66461
▁Once	-9.66466
▁issue	-9.6648
▁bus	-9.66512
▁alone	-9.6654
▁dedicat	-9.66586
▁ends	-9.66749
▁contains	-9.66789
▁Bhima	-9.66827
▁coins	-9.66847
▁marked	-9.66871
▁banks	-9.67093
▁fell	-9.67122
▁artists	-9.67124
▁occurred	-9.67125
I	-9.67169
▁Goa	-9.67289
▁individuals	-9.67314
▁writing	-9.67406
▁elections	-9.6742
▁square	-9.67429
▁leaves	-9.67528
▁officers	-9.67541
▁drama	-9.67567
▁key	-9.67652
▁costs	-9.67753
▁festivals	-9.67806
▁studied	-9.67837
▁Malayalam	-9.67855
▁tried	-9.67865
▁recently	-9.67942
▁General	-9.67998
▁begin	-9.68011
▁convert	-9.68017
century	-9.68159
▁birds	-9.68343
▁previous	-9.6839
▁stock	-9.68448
▁Filmfare	-9.68505
▁communities	-9.68505
▁First	-9.68533
▁Holi	-9.68567
▁rural	-9.68583
▁Sea	-9.68597
▁Festival	-9.68632
▁Championships	-9.68641
▁Governor	-9.68649
▁department	-9.6869
▁partner	-9.68719
▁deaths	-9.68735
▁mountain	-9.6874
▁Ma	-9.68876
▁gift	-9.68977
▁highly	-9.69169
▁percent	-9.6921
▁Devi	-9.69224
▁Group	-9.69286
▁simple	-9.69316
▁build	-9.69447
▁transport	-9.69655
▁ordered	-9.69685
▁Bank	-9.69734
▁claim	-9.69775
▁Bengali	-9.69812
▁effective	-9.69859
▁texts	-9.69966
▁calendar	-9.70024
▁train	-9.70076
▁programs	-9.70228
▁listed	-9.70407
▁incident	-9.70457
ity	-9.70556
▁allows	-9.70994
nt	-9.71066
▁customers	-9.71232
▁plants	-9.71292
▁Academy	-9.71332
▁Football	-9.71332
▁Un	-9.7138
▁biggest	-9.71395
▁reports	-9.71395
▁eyes	-9.71437
▁religion	-9.71581
▁us	-9.71593
▁degree	-9.71668
▁tree	-9.71692
▁fish	-9.71799
▁ago	-9.7181
turned	-9.71883
▁Bay	-9.71917
▁normal	-9.71988
▁Hockey	-9.72051
▁emergency	-9.72071
▁nearby	-9.72081
▁Dutch	-9.72084
▁hair	-9.72097
▁powerful	-9.72127
▁younger	-9.72133
▁sexual	-9.72137
▁positions	-9.72147
▁competitions	-9.72332
▁Chand	-9.72352
▁payment	-9.72415
round	-9.72559
▁almo	-9.72559
▁dead	-9.72559
▁hour	-9.72644
▁simply	-9.72779
▁Muhammad	-9.72804
▁Sever	-9.72858
▁discovered	-9.72959
▁gross	-9.72985
▁section	-9.73093
▁table	-9.73164
▁represented	-9.73192
▁minute	-9.73287
▁travel	-9.73327
▁Sports	-9.73399
▁towns	-9.73444
▁noted	-9.73512
▁protection	-9.73542
▁carried	-9.73548
▁weight	-9.73615
▁class	-9.73623
▁negative	-9.73625
▁previously	-9.73626
▁rates	-9.73708
▁worship	-9.73727
▁animal	-9.73805
line	-9.74024
▁Indus	-9.74199
▁Zealand	-9.74208
ry	-9.74232
▁economy	-9.74241
▁Bombay	-9.74242
▁primari	-9.74242
▁huge	-9.74244
▁equipment	-9.74251
▁silver	-9.74269
▁Hyderabad	-9.74271
▁activity	-9.74281
▁comedy	-9.7429
▁Northern	-9.74297
▁Sometimes	-9.74354
▁base	-9.74416
▁choose	-9.74509
▁screen	-9.74514
▁write	-9.74517
▁tournaments	-9.74521
▁star	-9.74855
▁saying	-9.74945
▁Haryana	-9.74983
▁older	-9.75073
▁upper	-9.75159
▁beat	-9.75162
▁Vedic	-9.75234
▁remain	-9.75266
▁cover	-9.75339
▁officer	-9.75383
and	-9.75431
▁techniques	-9.75473
ji	-9.75477
▁Persian	-9.7549
▁learn	-9.75627
▁Tripura	-9.75733
▁Meghalaya	-9.75739
▁supply	-9.7574
le	-9.75958
▁ability	-9.7598
ecause	-9.76019
▁opponent	-9.76033
▁celebration	-9.76034
▁regional	-9.76086
▁figure	-9.76137
▁cast	-9.76249
▁civil	-9.76474
▁Jammu	-9.7648
▁bought	-9.76481
▁drugs	-9.76514
▁More	-9.76523
▁initially	-9.76588
▁Do	-9.76594
▁Islamic	-9.76632
▁require	-9.76668
▁Over	-9.76714
▁cinema	-9.76782
▁Island	-9.76783
▁mouth	-9.76853
▁domestic	-9.76985
▁gas	-9.77029
▁Hall	-9.7711
▁Up	-9.7725
▁management	-9.77252
▁presence	-9.77267
▁billion	-9.77273
▁patients	-9.77292
▁fought	-9.77361
▁selected	-9.77411
▁influenced	-9.77449
▁headquarters	-9.77464
▁snow	-9.77491
▁happened	-9.77494
▁accepted	-9.77517
▁Desp	-9.7756
▁hot	-9.77646
▁Don	-9.77786
▁Times	-9.77819
▁thousands	-9.77851
▁leaving	-9.78001
▁easily	-9.78012
▁multi	-9.78046
▁metres	-9.78214
▁Shri	-9.78443
▁monthly	-9.7847
▁Sun	-9.78526
▁Make	-9.78558
▁visited	-9.78575
▁Russia	-9.78702
▁buying	-9.7871
▁Vijay	-9.78736
▁Oklahoma	-9.7877
▁brothers	-9.78836
▁lacrosse	-9.78838
▁kilometers	-9.7884
▁Sunday	-9.79068
▁view	-9.79127
F	-9.79138
▁deep	-9.7921
▁eat	-9.79261
▁method	-9.79441
ally	-9.795
▁spent	-9.79546
▁refused	-9.79557
▁surgery	-9.79634
▁delta	-9.79802
▁Road	-9.79875
▁contain	-9.79897
▁nerve	-9.79901
▁races	-9.80037
▁honour	-9.80088
▁seek	-9.80186
▁spending	-9.80223
▁throne	-9.80327
▁Internet	-9.80327
▁bacteria	-9.80329
▁baby	-9.80337
▁Look	-9.80348
▁nature	-9.80355
▁Hinduism	-9.80357
▁immediately	-9.80397
▁attend	-9.80565
▁Guru	-9.80595
▁climate	-9.80661
▁connected	-9.80831
▁resulted	-9.80951
▁Church	-9.81071
▁Brazil	-9.81102
▁prices	-9.81104
▁operating	-9.81184
▁ft	-9.81189
▁rank	-9.81204
▁failed	-9.81217
▁watch	-9.81229
▁roads	-9.81285
▁winds	-9.81295
▁green	-9.8131
pur	-9.81313
▁Valley	-9.81409
▁native	-9.81466
▁Highway	-9.8149
▁subject	-9.815
▁paper	-9.81538
▁union	-9.81577
▁orders	-9.81652
▁wood	-9.81775
▁speak	-9.81802
▁serious	-9.81823
▁Islam	-9.81874
▁Battle	-9.81908
▁causing	-9.81927
▁route	-9.82099
▁initial	-9.8219
▁reviews	-9.82202
▁association	-9.82304
▁temperature	-9.82343
▁finish	-9.82352
▁computers	-9.82354
▁forward	-9.82362
▁maintain	-9.82397
▁Re	-9.82412
▁despi	-9.82635
▁brand	-9.82656
▁factors	-9.8268
out	-9.82682
▁Among	-9.82708
▁driving	-9.82719
▁mean	-9.82747
▁energy	-9.82779
▁becoming	-9.82822
▁efforts	-9.82833
▁serve	-9.8295
▁exchange	-9.82953
▁increasing	-9.82972
▁file	-9.83029
▁content	-9.83122
▁audience	-9.83133
▁tourist	-9.83181
▁Iran	-9.8335
▁purpose	-9.83395
▁Paris	-9.83409
▁semi	-9.83505
▁property	-9.83516
▁About	-9.83607
▁staff	-9.83625
▁combined	-9.83634
▁miles	-9.83696
▁wall	-9.83812
▁manage	-9.83919
▁Russian	-9.83998
▁division	-9.84033
▁true	-9.84327
▁happy	-9.84339
▁Chandigarh	-9.84339
▁awards	-9.84381
▁cold	-9.844
▁sung	-9.84414
▁weather	-9.8442
▁removed	-9.8444
ever	-9.84797
▁entered	-9.84802
▁shift	-9.84821
▁sound	-9.85079
▁alcohol	-9.85111
▁cell	-9.85111
▁Sabha	-9.85155
▁anything	-9.85156
▁Three	-9.85159
▁mixed	-9.85303
▁gained	-9.85452
▁AD	-9.85582
▁champion	-9.8567
▁La	-9.85748
▁Uttarakhand	-9.85781
▁Mughals	-9.85939
▁grew	-9.85974
▁Mexico	-9.85985
▁Shivaji	-9.85996
▁daily	-9.86002
▁destroyed	-9.86067
▁attacks	-9.86096
▁tests	-9.86103
▁lose	-9.86281
▁Committee	-9.86294
▁Not	-9.8639
▁Institute	-9.86405
▁emperor	-9.86409
▁Emperor	-9.86412
▁advantage	-9.86423
▁failure	-9.86442
▁ritual	-9.86444
▁doctor	-9.86466
▁Marathas	-9.86628
▁ran	-9.86638
▁users	-9.86671
The	-9.86788
▁society	-9.8681
▁Department	-9.86818
▁Telangana	-9.86818
▁bride	-9.8684
▁easy	-9.8686
▁step	-9.86889
▁stand	-9.86899
▁Go	-9.86958
▁BC	-9.87311
▁organization	-9.87327
▁Parliament	-9.87647
▁irrigation	-9.87647
▁Wikipedia	-9.87647
▁Hyder	-9.87648
▁clothes	-9.87669
▁delivery	-9.87709
▁expect	-9.87714
▁Due	-9.87785
▁vision	-9.87827
▁therapy	-9.87905
▁De	-9.88006
▁contract	-9.88118
▁address	-9.8812
▁height	-9.88131
▁Under	-9.88309
▁Korea	-9.88426
▁Afghanistan	-9.88494
▁twice	-9.88494
▁bodies	-9.88496
▁Apple	-9.88496
▁subsequent	-9.88524
▁folk	-9.88526
▁Pulakeshin	-9.88527
▁except	-9.8854
▁taxes	-9.88541
D	-9.88552
▁peace	-9.88567
▁Black	-9.88571
▁USA	-9.88747
▁issued	-9.88805
▁hosted	-9.88883
▁Corporation	-9.88893
▁dam	-9.8891
▁paying	-9.89148
▁piece	-9.89263
▁Children	-9.89349
▁Switzerland	-9.89349
▁respectively	-9.89386
▁frequently	-9.89455
▁clothing	-9.89521
▁infected	-9.89629
▁Your	-9.89661
▁Board	-9.89725
▁appeal	-9.89752
▁starr	-9.89781
ism	-9.89907
▁trees	-9.8992
▁weapons	-9.8996
it	-9.90024
▁Dr	-9.90031
▁talk	-9.90039
▁owned	-9.90121
▁Cricket	-9.90165
▁distinct	-9.90199
▁necessary	-9.90211
▁Ganges	-9.90218
▁fine	-9.90248
eval	-9.9026
▁safety	-9.9029
▁identified	-9.90344
▁suffered	-9.90389
▁suggested	-9.9052
▁host	-9.90628
▁Italian	-9.90706
▁crops	-9.9095
▁cards	-9.91033
▁Follow	-9.91093
▁review	-9.91103
▁Portuguese	-9.91114
▁county	-9.91136
▁lyrics	-9.91201
▁recommended	-9.91206
▁dates	-9.91316
▁tropical	-9.91345
▁Sir	-9.91423
▁improve	-9.91461
▁And	-9.91472
▁reduced	-9.91479
▁chance	-9.91506
▁carry	-9.91561
▁Club	-9.91567
▁driver	-9.91754
▁movements	-9.91781
▁typical	-9.91797
▁govern	-9.9186
▁inscriptions	-9.91906
▁Chief	-9.91992
▁Major	-9.91993
▁Easter	-9.92008
▁Bandy	-9.92014
▁Grand	-9.92043
▁actually	-9.92048
▁deficiency	-9.92077
▁adopted	-9.92081
▁derived	-9.92104
▁scheduled	-9.92134
▁residents	-9.92166
▁marks	-9.92221
▁images	-9.92266
▁officially	-9.92302
▁scholars	-9.92337
TM	-9.92433
▁image	-9.92527
▁Canadian	-9.92544
▁sides	-9.92696
▁Le	-9.92696
▁leaders	-9.92763
▁scale	-9.92776
▁Idaho	-9.92843
▁Stadium	-9.92843
▁importance	-9.92843
▁authorities	-9.92844
▁else	-9.92854
▁Mizoram	-9.92856
▁Yakshagana	-9.92877
▁Rama	-9.92973
▁color	-9.92984
▁organised	-9.93026
▁impact	-9.93057
▁successfully	-9.93115
▁singing	-9.9314
ia	-9.93151
▁inter	-9.93188
▁honor	-9.9342
▁muscle	-9.93431
▁direction	-9.93483
▁bit	-9.93498
▁foot	-9.93529
▁defeat	-9.93538
▁sale	-9.93625
▁attacked	-9.93641
▁girls	-9.93664
▁tend	-9.93682
▁sons	-9.93722
▁basketball	-9.93736
▁spoken	-9.93844
▁grown	-9.93851
▁seat	-9.93884
▁Jahan	-9.93908
▁conducted	-9.93977
▁gain	-9.94102
▁sex	-9.94189
▁Man	-9.94191
▁Center	-9.94278
▁growing	-9.94325
▁spring	-9.94335
▁appearance	-9.94351
▁formation	-9.94405
▁material	-9.94611
▁Meanwhile	-9.94637
▁Florida	-9.94637
▁agriculture	-9.94637
▁UK	-9.94645
▁nominated	-9.94673
▁George	-9.9471
▁abuse	-9.94721
▁moving	-9.94725
▁violence	-9.94784
▁useful	-9.94808
▁Los	-9.94868
▁originally	-9.94956
▁helps	-9.94975
▁surface	-9.95126
▁didn	-9.95144
▁remaining	-9.95144
▁Islands	-9.95163
▁Christian	-9.95199
▁wealth	-9.95228
▁developing	-9.95308
▁sign	-9.95319
▁colour	-9.95432
▁reasons	-9.9547
▁Nepal	-9.95504
▁policy	-9.95545
▁Marathi	-9.95547
▁northeast	-9.95547
▁retirement	-9.95581
▁Middle	-9.95599
▁founder	-9.95632
▁sacred	-9.95649
▁mobile	-9.9565
▁versions	-9.95715
▁seasons	-9.9591
▁walls	-9.96012
▁article	-9.96198
▁buildings	-9.96201
▁palace	-9.96207
x	-9.96209
▁rise	-9.96288
▁c	-9.96334
▁Narayan	-9.96352
▁whom	-9.96369
▁Roman	-9.96431
▁branch	-9.96439
▁laws	-9.9645
▁facilities	-9.96463
▁journey	-9.96476
▁Buddha	-9.96491
▁Washington	-9.96498
▁Ghats	-9.96681
▁touch	-9.96705
um	-9.96756
ri	-9.96758
language	-9.96806
▁radio	-9.96831
▁Only	-9.9686
▁critics	-9.96885
▁protected	-9.97053
▁raga	-9.97058
▁scene	-9.97123
▁hotel	-9.97146
▁continues	-9.97218
▁global	-9.97284
▁homes	-9.97312
▁Sikh	-9.97335
▁principal	-9.97382
▁note	-9.97442
ur	-9.975
el	-9.9756
▁What	-9.97567
▁meters	-9.97674
▁finds	-9.97758
ment	-9.97898
▁explain	-9.97992
▁cycle	-9.9801
▁vaccine	-9.98033
▁spot	-9.98085
▁unit	-9.98092
▁determine	-9.98229
▁Netherlands	-9.98324
▁administrative	-9.98337
▁Italy	-9.98347
▁Research	-9.98358
▁injured	-9.98397
▁option	-9.98458
▁seem	-9.98515
▁enjoy	-9.9879
▁vote	-9.98859
▁elements	-9.9899
▁Gupta	-9.98994
▁African	-9.99023
▁double	-9.99029
▁Caves	-9.99076
▁zone	-9.99079
▁mass	-9.99103
▁combat	-9.99213
▁Rani	-9.99244
▁till	-9.99272
▁arrived	-9.99419
▁Mr	-9.99475
▁tribes	-9.99512
▁drinking	-9.99545
ized	-9.99629
▁wins	-9.9966
▁pieces	-9.99678
▁Railway	-9.99966
▁channel	-10.0001
▁Chhattisgarh	-10.0016
US	-10.0022
▁Kabaddi	-10.0026
▁racing	-10.0026
▁James	-10.0045
▁port	-10.0048
▁options	-10.0048
▁fifth	-10.0054
▁limit	-10.0059
▁compete	-10.0066
▁ahead	-10.008
▁establish	-10.0083
▁skills	-10.0087
▁sets	-10.0093
da	-10.0093
▁bill	-10.0101
▁wedding	-10.0101
▁Humayun	-10.0118
▁Turner	-10.0118
▁Gavaskar	-10.0122
▁categories	-10.0122
▁function	-10.0126
▁Air	-10.0126
▁Lok	-10.0126
▁wrestling	-10.0127
▁mark	-10.0128
▁recognized	-10.0128
▁annually	-10.0159
▁clubs	-10.0166
▁offers	-10.017
▁command	-10.0173
▁covers	-10.0177
▁Super	-10.0177
▁payments	-10.0181
ma	-10.0188
▁legend	-10.0192
▁crew	-10.0197
▁student	-10.0197
▁Of	-10.0205
▁trial	-10.0206
z	-10.0213
▁maximum	-10.0215
▁Nagaland	-10.0216
▁Chandragupta	-10.0217
▁Sringeri	-10.0217
▁Tipu	-10.0217
▁digital	-10.0219
▁Falls	-10.0227
▁planned	-10.0229
▁Himalayas	-10.023
▁earned	-10.0248
▁wind	-10.0252
▁peak	-10.0258
▁display	-10.0258
▁traditionally	-10.0263
▁gifts	-10.0286
▁Music	-10.0291
▁disorder	-10.0292
▁pair	-10.0302
▁soil	-10.0303
▁clean	-10.0305
▁broke	-10.0306
▁pull	-10.0307
cut	-10.0311
▁expensive	-10.0313
▁Periyar	-10.0313
▁Haasan	-10.0313
▁Monday	-10.0314
▁sentence	-10.039
▁conflict	-10.0391
▁pilgrimage	-10.0394
▁decline	-10.0398
▁largely	-10.0402
▁producer	-10.0407
▁goddess	-10.041
▁holds	-10.0411
▁Spain	-10.0412
▁everything	-10.0412
▁relatively	-10.0419
▁diseases	-10.042
▁actors	-10.0424
▁ideas	-10.0431
▁grow	-10.0435
▁agricultural	-10.044
▁collected	-10.0442
▁leads	-10.0452
▁suggest	-10.0457
▁learning	-10.0468
▁strength	-10.0485
▁plains	-10.0487
▁Sultanate	-10.0489
▁traffic	-10.0501
▁winner	-10.0504
▁Pandya	-10.0504
▁Punjabi	-10.0508
ie	-10.0509
ch	-10.0511
▁Saturday	-10.0512
▁politics	-10.0512
▁everyone	-10.0515
▁featur	-10.0516
▁classified	-10.0522
N	-10.0533
▁Himalaya	-10.0541
▁medi	-10.0544
▁Mysore	-10.0565
b	-10.0569
▁march	-10.0574
▁soundtrack	-10.0579
▁background	-10.059
▁captain	-10.0592
▁stadium	-10.0596
▁difference	-10.0599
▁ensure	-10.0604
▁shares	-10.0605
▁treat	-10.0605
▁Lanka	-10.0607
▁Bachchan	-10.0613
▁therefore	-10.0613
▁Winter	-10.0613
▁Hill	-10.0614
▁Ambedkar	-10.0615
▁southwest	-10.0618
▁happen	-10.062
▁agreed	-10.0621
▁parties	-10.0626
▁participated	-10.0626
▁indicate	-10.0629
▁leagues	-10.0637
▁meets	-10.0658
▁tourists	-10.0663
▁schedule	-10.0666
▁stations	-10.068
▁Rajput	-10.0697
▁kite	-10.0705
▁hundreds	-10.0711
▁caught	-10.0715
▁planning	-10.0715
▁Angeles	-10.0716
▁Polo	-10.0723
▁greater	-10.0732
▁apply	-10.0735
▁pages	-10.0737
▁Ki	-10.0753
minute	-10.0781
ha	-10.0796
▁split	-10.0796
▁application	-10.0802
▁portion	-10.0802
▁collection	-10.0802
▁effort	-10.0803
▁setting	-10.0804
▁blue	-10.081
▁teacher	-10.081
▁Singapore	-10.0818
▁beyond	-10.0818
▁leadership	-10.0819
▁prime	-10.0819
▁milk	-10.082
▁overall	-10.0821
▁anti	-10.0821
▁Good	-10.0822
▁knowledge	-10.0825
▁Pune	-10.0825
▁kingdoms	-10.0833
▁Padma	-10.0835
▁writer	-10.0839
▁protest	-10.0863
▁faced	-10.0863
▁calls	-10.0876
▁understand	-10.0879
▁Though	-10.0889
▁voice	-10.0892
▁sector	-10.0899
▁employees	-10.0906
▁safe	-10.0909
▁holy	-10.0927
▁emerged	-10.0933
▁earn	-10.0934
▁businesses	-10.0935
▁heard	-10.0937
▁revealed	-10.0948
▁expanded	-10.0951
▁pitch	-10.0957
▁workers	-10.0962
km	-10.0963
▁sixth	-10.0972
▁press	-10.1013
▁newspaper	-10.1014
▁fresh	-10.1016
▁widespread	-10.1028
▁Chicago	-10.1028
▁identify	-10.1028
▁Royal	-10.1028
▁retired	-10.103
▁boy	-10.1031
▁unknown	-10.1031
▁latter	-10.1034
▁Naga	-10.1036
▁originated	-10.1043
▁shape	-10.1046
▁Star	-10.1053
▁promoted	-10.1057
▁commission	-10.1064
▁doesn	-10.1069
▁controlled	-10.1072
▁X	-10.1073
▁instruments	-10.1079
▁looks	-10.108
▁evening	-10.1093
▁web	-10.1095
▁ranges	-10.1097
▁drive	-10.1111
▁composition	-10.1121
▁surrounding	-10.1123
▁Malaysia	-10.1129
▁t	-10.1129
▁capacity	-10.1134
▁commune	-10.1134
▁diagnosis	-10.1136
▁infections	-10.1141
▁kick	-10.1143
land	-10.1146
▁Spanish	-10.1146
▁coastal	-10.1148
▁regarded	-10.1149
age	-10.1151
▁anyone	-10.1157
▁Second	-10.1191
off	-10.1192
▁floor	-10.1192
▁brief	-10.1196
▁boat	-10.1203
▁balance	-10.1209
▁supporting	-10.1218
▁accident	-10.122
▁prison	-10.1222
▁agreement	-10.1227
▁ship	-10.123
▁Like	-10.1239
▁illness	-10.124
▁Heritage	-10.1242
▁Development	-10.1242
▁Patel	-10.1242
▁twenty	-10.1243
▁Chopra	-10.1243
▁flat	-10.1251
▁joint	-10.1256
▁nation	-10.1256
ti	-10.1259
▁units	-10.1272
▁colours	-10.1282
▁holding	-10.129
▁filled	-10.1292
▁Mela	-10.1297
▁mountains	-10.1314
▁aspects	-10.1323
▁Just	-10.1326
▁flag	-10.1326
of	-10.1333
▁females	-10.1337
▁restaurant	-10.1339
▁client	-10.134
▁adults	-10.1342
▁author	-10.1344
▁rope	-10.1347
▁describes	-10.1347
▁tributary	-10.135
▁wrong	-10.135
▁technology	-10.1351
▁Narmada	-10.1352
▁Premier	-10.1352
▁conquered	-10.1361
▁exercise	-10.1368
▁missing	-10.1368
▁pick	-10.1368
▁origins	-10.1374
▁heat	-10.1374
▁resources	-10.1382
▁fixed	-10.1382
▁respect	-10.139
▁showed	-10.1406
▁essential	-10.1434
▁participate	-10.1446
▁trip	-10.1449
▁tissue	-10.1454
▁aim	-10.1455
▁combination	-10.1456
▁bid	-10.1457
▁Bangalore	-10.146
▁industries	-10.146
▁Tokyo	-10.146
▁taught	-10.146
▁Jainism	-10.1463
▁mental	-10.1465
▁acquired	-10.1469
▁Instacart	-10.147
▁colonial	-10.1472
by	-10.1474
▁Na	-10.1477
▁normally	-10.1478
▁Mir	-10.1488
▁operate	-10.149
▁periods	-10.1492
▁prince	-10.1509
ng	-10.1521
▁Dam	-10.1525
▁Republican	-10.1558
▁revenue	-10.1559
▁household	-10.1559
▁actual	-10.156
▁exact	-10.156
ce	-10.1561
▁spiritual	-10.1563
▁Game	-10.1569
▁charges	-10.1569
▁bronze	-10.1571
▁proposed	-10.1573
▁Kolkata	-10.1573
▁patient	-10.1576
▁Christmas	-10.1578
▁shipping	-10.1579
▁cars	-10.1586
▁articles	-10.1605
▁victims	-10.1616
▁Z	-10.1618
▁accept	-10.1637
▁request	-10.1642
▁figures	-10.1642
▁killing	-10.1643
▁decades	-10.1647
▁details	-10.1653
▁medals	-10.1665
▁wild	-10.1668
▁compare	-10.1671
▁matter	-10.1676
▁flight	-10.1681
▁theatre	-10.1683
▁internet	-10.1684
▁Open	-10.1684
▁syphilis	-10.1689
▁Co	-10.1698
▁losing	-10.1702
▁kites	-10.1703
▁generation	-10.1706
▁assist	-10.1711
▁southeast	-10.1716
▁damaged	-10.1723
▁Series	-10.1731
▁chronic	-10.174
▁creat	-10.1744
▁finding	-10.1747
▁corner	-10.1751
▁celebrations	-10.1751
▁eating	-10.1761
▁claims	-10.1763
▁equal	-10.177
▁passing	-10.1772
▁youth	-10.1777
▁suicide	-10.1792
▁Dutt	-10.1792
▁Paul	-10.1794
▁invasion	-10.1794
▁fear	-10.1797
▁Every	-10.1798
▁projects	-10.1801
▁Service	-10.1804
▁Sanjay	-10.1806
notable	-10.1811
▁meant	-10.1814
▁granted	-10.1816
▁innings	-10.1816
▁owner	-10.1821
▁inspired	-10.1824
▁charged	-10.1829
▁linked	-10.1837
▁titles	-10.1851
▁provid	-10.1864
▁theory	-10.188
▁Czech	-10.1884
▁Belgian	-10.1884
▁advance	-10.189
▁fees	-10.1901
▁seconds	-10.1902
▁goalkeeper	-10.1905
▁easier	-10.1913
▁Pa	-10.1922
▁entry	-10.1923
▁diagnosed	-10.1931
▁seems	-10.1944
▁Players	-10.1945
▁materials	-10.1951
no	-10.1964
▁collect	-10.1974
▁murder	-10.1983
▁questions	-10.2015
▁extensive	-10.2017
▁instance	-10.2022
▁Ireland	-10.2029
▁Virginia	-10.2029
▁basis	-10.2029
▁funds	-10.2029
▁trace	-10.2029
▁tries	-10.203
▁Instead	-10.203
▁looked	-10.203
▁Commonwealth	-10.203
▁White	-10.2032
▁pool	-10.2033
▁chain	-10.204
▁Manipuri	-10.2042
▁Sharma	-10.2058
▁asking	-10.2063
▁hearing	-10.2067
▁prepared	-10.2068
▁Su	-10.2069
▁dated	-10.2074
▁organizations	-10.2078
▁experienced	-10.208
▁fund	-10.2091
▁wants	-10.2097
▁Ravi	-10.2099
ian	-10.2107
▁shots	-10.212
garh	-10.2122
▁escape	-10.2128
▁senior	-10.2137
")	-10.2138
▁illegal	-10.2139
▁Now	-10.214
▁object	-10.2143
▁Such	-10.2145
▁rating	-10.2145
▁waterfall	-10.2145
▁Sanctuary	-10.2146
▁overseas	-10.2146
▁phase	-10.2146
▁dangerous	-10.2147
▁Ganga	-10.2147
▁university	-10.2148
▁nations	-10.2159
▁Jesus	-10.216
▁Office	-10.2162
▁championships	-10.2163
▁suggests	-10.217
▁thing	-10.2171
cumbe	-10.2172
▁artist	-10.2238
▁Georgia	-10.2254
▁dancers	-10.2257
▁William	-10.2263
▁critical	-10.2264
governing	-10.2265
▁policies	-10.2265
▁weekend	-10.227
led	-10.2299
one	-10.2301
▁bills	-10.2305
▁Old	-10.2313
▁practices	-10.2316
▁presented	-10.2323
▁camera	-10.2324
▁serves	-10.2324
▁belong	-10.2327
▁goods	-10.2332
▁requires	-10.2336
▁documents	-10.2341
ul	-10.2349
▁Pala	-10.2367
▁rains	-10.2371
▁Catholic	-10.2385
▁neighbour	-10.2386
▁exposure	-10.2386
▁minimum	-10.2386
▁Province	-10.2386
▁council	-10.2387
▁receiving	-10.2387
▁deity	-10.2389
▁crore	-10.2389
▁Early	-10.239
▁science	-10.2399
▁liver	-10.24
▁praised	-10.2401
▁button	-10.2405
▁Thus	-10.2405
▁slow	-10.241
▁fields	-10.241
▁follows	-10.2412
▁shared	-10.2415
▁farmers	-10.2423
▁flooding	-10.2426
f	-10.2433
hi	-10.2434
▁demand	-10.2434
▁Men	-10.2447
▁choice	-10.2449
▁flowers	-10.2457
▁opponents	-10.2458
▁tea	-10.2458
▁screens	-10.2461
▁target	-10.2473
▁fun	-10.2475
▁Jai	-10.2482
acted	-10.2486
▁elephants	-10.2486
▁defensive	-10.2494
▁beautiful	-10.2495
▁firm	-10.2498
▁occasion	-10.2503
▁Lacrosse	-10.2508
▁Ontario	-10.2508
▁Werkudara	-10.2508
▁memory	-10.2508
▁opportunity	-10.2508
▁Tuesday	-10.2508
▁sought	-10.2508
p	-10.2509
▁promote	-10.2509
▁tributaries	-10.2509
▁chosen	-10.2513
▁Soviet	-10.2514
▁Chalukya	-10.2518
▁Victoria	-10.2519
▁succeeded	-10.2525
▁secondary	-10.2529
▁bridge	-10.2536
▁Queen	-10.2539
▁fair	-10.2549
▁institutions	-10.2558
▁FC	-10.2558
▁rituals	-10.2561
▁actions	-10.2565
▁measures	-10.2591
▁sweet	-10.2605
▁describe	-10.2624
▁Mirza	-10.2631
▁advice	-10.2631
▁lagoon	-10.2631
▁pregnancy	-10.2631
▁twelve	-10.2631
▁Sambhaji	-10.2631
▁Alexander	-10.2631
▁sugar	-10.2633
▁Takraw	-10.2633
▁machine	-10.2634
▁factor	-10.2636
▁device	-10.2636
▁hundred	-10.2636
▁tuberculosis	-10.2636
▁referee	-10.2637
▁Area	-10.2638
▁locations	-10.2647
di	-10.2647
▁achieved	-10.2653
▁historic	-10.2655
▁metal	-10.2669
▁seventh	-10.267
▁Christians	-10.268
▁athletes	-10.268
▁flood	-10.2684
▁methods	-10.27
▁harvest	-10.2706
▁courts	-10.2711
▁List	-10.2715
▁attract	-10.272
▁testing	-10.2727
▁onto	-10.2735
▁fully	-10.2736
▁cent	-10.2738
▁clinical	-10.2753
▁Si	-10.2755
▁reflect	-10.2756
▁Senate	-10.2757
▁Jahangir	-10.2758
▁Mount	-10.2758
▁appropriate	-10.276
▁medicine	-10.2761
▁contemporar	-10.2762
▁outbreak	-10.2762
▁concert	-10.2764
▁acid	-10.2768
▁arm	-10.2769
▁advanced	-10.2773
▁participants	-10.2777
▁sun	-10.2778
▁ethnic	-10.2788
▁signs	-10.2796
▁block	-10.2828
known	-10.2832
▁examples	-10.2843
▁expand	-10.2848
▁Son	-10.2869
▁conduct	-10.287
▁Srinivas	-10.2872
▁devices	-10.2878
▁David	-10.2882
▁DS	-10.2883
Supreme	-10.2883
▁FIFA	-10.2883
▁Nawab	-10.2883
▁technical	-10.2883
▁applied	-10.2884
▁poet	-10.2885
▁kinds	-10.2885
▁hurricane	-10.2887
▁rebellion	-10.2887
ton	-10.2889
▁photo	-10.2891
▁message	-10.2891
▁tourism	-10.2892
▁thriller	-10.2892
▁Port	-10.2892
▁III	-10.2896
▁followers	-10.2897
▁die	-10.2897
▁occupie	-10.2901
▁competed	-10.2901
▁statement	-10.2905
▁happens	-10.2906
▁ready	-10.2911
▁indigenous	-10.2917
▁Health	-10.2919
▁hosts	-10.2936
▁newly	-10.2941
▁musicians	-10.2959
▁starring	-10.2967
putting	-10.2977
▁transfer	-10.2986
M	-10.2988
▁hero	-10.2996
▁Prithviraj	-10.3003
▁aid	-10.3011
▁Tendulkar	-10.3011
▁Usually	-10.3011
▁Thailand	-10.3011
▁attempts	-10.3013
▁distribution	-10.3013
▁administer	-10.3016
▁distributed	-10.3016
▁adult	-10.3017
▁installed	-10.3024
▁street	-10.3025
▁attached	-10.3028
▁Sepak	-10.3039
▁disorders	-10.3039
▁Sher	-10.3044
ical	-10.3045
▁industrial	-10.3045
▁seats	-10.306
▁fighters	-10.3062
men	-10.3063
▁longest	-10.3065
▁sing	-10.3067
▁monuments	-10.3073
ro	-10.3085
son	-10.309
ud	-10.3093
▁reading	-10.3093
▁progress	-10.3101
▁door	-10.3113
▁hear	-10.3124
▁dog	-10.3133
▁Indonesia	-10.3134
▁permanent	-10.3137
▁Dynasty	-10.3141
▁Public	-10.3141
▁coffee	-10.3141
▁federal	-10.3141
▁Argentina	-10.3141
▁Charles	-10.3145
▁Mahabharata	-10.3145
▁Try	-10.3145
▁advisor	-10.3151
▁Prince	-10.3159
▁chairman	-10.3169
▁originates	-10.317
▁wait	-10.3176
▁significantly	-10.3182
▁Pakistani	-10.3199
▁borders	-10.3214
▁handle	-10.3249
▁websites	-10.3251
ised	-10.3252
▁Green	-10.3261
▁Vikram	-10.3263
▁Thai	-10.3263
▁floods	-10.3267
▁Michigan	-10.3272
▁cotton	-10.3272
▁Madras	-10.3272
▁entertainment	-10.3273
▁males	-10.3273
▁Michael	-10.3274
▁prepare	-10.3274
▁cord	-10.3275
▁link	-10.3277
▁Team	-10.3278
▁Interstate	-10.3278
▁Rafi	-10.3281
▁genetic	-10.3283
ting	-10.3283
▁counter	-10.3283
▁destination	-10.3284
▁contribute	-10.3287
▁package	-10.3289
related	-10.3293
▁horror	-10.3294
▁balls	-10.3294
dominated	-10.3297
▁Durga	-10.3297
▁News	-10.3299
▁Brahmaputra	-10.3307
▁flying	-10.3332
▁defeating	-10.3334
▁TB	-10.3364
▁fee	-10.3367
ty	-10.337
▁Mark	-10.337
▁auto	-10.3405
▁Fame	-10.3406
▁Jaipur	-10.3406
▁Lahore	-10.3408
▁Range	-10.3408
▁creation	-10.3409
▁Lakshadweep	-10.3411
▁Alam	-10.3414
▁membership	-10.3414
▁moon	-10.3415
▁flora	-10.342
▁vehicle	-10.342
▁connection	-10.3421
▁statue	-10.3421
▁communication	-10.3422
▁broken	-10.3423
▁passes	-10.3427
▁pigs	-10.3433
▁Da	-10.3436
▁saved	-10.3438
ance	-10.3456
▁determined	-10.3468
▁purposes	-10.3471
▁question	-10.3476
▁watching	-10.3479
▁maintained	-10.3485
▁concerns	-10.3489
▁Kumbh	-10.3496
▁Sa	-10.3499
▁moves	-10.3507
▁shoot	-10.3509
▁label	-10.3521
▁contest	-10.3522
▁crowd	-10.3528
▁selling	-10.3528
▁frequent	-10.3529
▁achieve	-10.353
▁Ra	-10.3537
▁church	-10.3538
▁Secretary	-10.3541
▁Express	-10.3541
▁heavily	-10.3542
▁speech	-10.3543
▁afraid	-10.3543
▁copper	-10.3543
▁alleged	-10.3544
▁leg	-10.3546
▁Calcutta	-10.3546
▁begun	-10.3547
▁worn	-10.3547
▁assembly	-10.355
▁bottom	-10.3553
▁lawyer	-10.3554
▁Arabian	-10.3555
▁drop	-10.3557
▁Director	-10.3561
▁protein	-10.3562
at	-10.3563
▁spirit	-10.3566
▁finger	-10.3566
▁operation	-10.3568
▁Sikhs	-10.3581
▁muscles	-10.3587
▁Jan	-10.3598
▁Free	-10.3609
li	-10.363
▁religions	-10.3632
▁credited	-10.3633
▁environment	-10.3643
▁walking	-10.3652
▁warm	-10.3659
▁camp	-10.3664
▁possibl	-10.367
▁Archaeological	-10.3678
▁Netball	-10.3678
▁extent	-10.3678
▁Zika	-10.3678
▁bigger	-10.3678
▁infrastructure	-10.3679
▁Latin	-10.3681
▁Hindustani	-10.3683
▁transmission	-10.3683
▁Karan	-10.3683
▁electricity	-10.3683
▁vast	-10.3684
▁merged	-10.3684
▁hurt	-10.3686
▁dark	-10.3688
▁Satavahana	-10.369
▁quarter	-10.3691
▁faster	-10.3691
▁boxing	-10.3692
▁candidate	-10.3694
▁tribal	-10.3697
▁legends	-10.371
▁ragas	-10.3718
ball	-10.3734
▁offering	-10.3737
▁deals	-10.3751
▁covering	-10.3755
▁suit	-10.3757
▁rescue	-10.376
▁reserve	-10.3762
▁variations	-10.3766
