<unk>	0
<s>	0
</s>	0
।	-3.20202
▁के	-3.32201
▁में	-3.5234
▁	-3.61625
,	-3.69026
▁है	-3.70234
▁और	-4.0024
▁की	-4.09661
▁से	-4.22524
▁को	-4.35771
▁का	-4.46884
▁एक	-4.52341
▁हैं	-4.54072
0	-4.56424
1	-4.58821
.	-4.79042
2	-4.92452
▁पर	-4.94046
▁लिए	-4.96841
▁ने	-5.0739
ों	-5.10441
▁किया	-5.13497
▁था	-5.17845
ी	-5.2129
े	-5.22762
-	-5.23074
9	-5.27774
▁गया	-5.34247
▁कि	-5.38748
▁यह	-5.43132
▁भी	-5.58124
▁रूप	-5.61084
▁जाता	-5.61422
ा	-5.63838
▁करने	-5.65971
▁कर	-5.67215
▁हो	-5.71153
▁इस	-5.72355
▁जो	-5.76105
5	-5.8168
▁नहीं	-5.83709
▁साथ	-5.88647
8	-5.89309
▁या	-5.93419
3	-5.94118
▁थे	-5.9523
7	-5.98559
4	-6.00871
6	-6.00886
▁तक	-6.01942
ित	-6.04447
▁बाद	-6.05514
▁अपने	-6.06673
▁द्वारा	-6.14508
▁थी	-6.15418
▁दिया	-6.15872
▁वे	-6.19112
ने	-6.22545
ल	-6.25873
▁उन्होंने	-6.31444
▁तो	-6.32563
▁जब	-6.37015
▁कुछ	-6.38719
▁(	-6.39548
न	-6.40565
▁ही	-6.41369
▁कई	-6.42013
▁राज्य	-6.42676
▁गई	-6.44773
▁करते	-6.45851
▁भारत	-6.47156
▁वह	-6.4862
▁गए	-6.4885
▁वाले	-6.4987
▁आप	-6.50423
▁अधिक	-6.51287
▁उस	-6.52555
▁पहले	-6.57689
)	-6.60763
▁सकता	-6.62449
▁उपयोग	-6.642
▁लेकिन	-6.64253
▁समय	-6.66112
▁उन्हें	-6.66978
▁हुआ	-6.68774
▁अन्य	-6.68999
▁उनके	-6.69785
▁सबस	-6.69916
▁अपनी	-6.70485
▁होता	-6.7053
▁हुए	-6.71197
▁खेल	-6.75914
▁शामि	-6.77889
▁क्षेत्र	-6.7865
▁जा	-6.80126
▁कम	-6.80146
र	-6.80532
▁करता	-6.80569
▁होने	-6.81526
▁सकते	-6.8196
▁"	-6.82642
▁फिल्म	-6.84006
▁कारण	-6.84339
▁जिस	-6.86328
▁बहुत	-6.86792
▁लोगों	-6.86907
▁होती	-6.88501
▁दो	-6.91128
▁कहा	-6.91623
▁नाम	-6.93007
▁आम	-6.94272
▁इसे	-6.95193
▁जाने	-6.95741
"	-6.97171
▁रहे	-6.98534
▁शहर	-6.98709
▁जाती	-6.9876
में	-6.99209
▁दौरान	-6.9957
▁बार	-7.02938
ता	-7.03093
▁रहा	-7.03123
▁भारतीय	-7.04481
▁शुरू	-7.05875
▁हुई	-7.0622
▁वाली	-7.0681
▁किसी	-7.07921
▁करना	-7.08204
▁पास	-7.09491
▁इसके	-7.10104
▁बीच	-7.10939
:	-7.11662
▁होते	-7.11958
▁जैसे	-7.125
लगभग	-7.12827
▁तरह	-7.14069
▁स	-7.14688
▁काम	-7.16297
ं	-7.17417
▁न	-7.18902
के	-7.19805
▁लोग	-7.20046
▁कोई	-7.20582
▁किए	-7.21312
से	-7.23841
▁तौर	-7.23841
▁लिया	-7.25254
▁स्थित	-7.25566
▁क	-7.26251
म	-7.27615
▁उन	-7.2779
▁आपको	-7.29116
उनकी	-7.29844
▁फिर	-7.29939
▁वर्ष	-7.31721
सी	-7.32094
▁जाते	-7.3241
ओं	-7.32511
▁जाना	-7.32746
ियों	-7.32866
यदि	-7.33171
▁नदी	-7.33949
ए	-7.33978
▁क्योंकि	-7.35233
▁सभी	-7.35273
▁इन	-7.35846
▁उसे	-7.3675
▁दिन	-7.37653
▁मुझे	-7.38449
▁मुख्य	-7.39108
▁जिसे	-7.4023
▁मैं	-7.40519
▁दी	-7.40753
की	-7.42237
▁दोनों	-7.42914
स	-7.43375
▁साल	-7.43653
▁प्रमुख	-7.43931
क	-7.44915
ई	-7.45827
▁प्राप्त	-7.46833
▁केवल	-7.47174
▁अलग	-7.47829
▁करें	-7.48227
▁तब	-7.48599
▁इसका	-7.48971
▁करती	-7.49471
▁संयुक्त	-7.49531
▁अमेरिका	-7.49971
▁सकती	-7.50841
▁विशेष	-7.51776
▁तीन	-7.5218
▁राष्ट्रीय	-7.52648
▁टीम	-7.52654
▁आ	-7.53691
एस	-7.55502
▁मंदिर	-7.55895
▁संगीत	-7.57015
▁भाग	-7.57148
▁दक्षिण	-7.57219
▁उनक	-7.57542
▁पहली	-7.57677
▁ऐसा	-7.57681
▁ये	-7.58058
▁शुरुआत	-7.58399
▁अनुसार	-7.60272
▁बन	-7.61944
▁अपना	-7.62083
▁अधिकांश	-7.62418
▁रही	-7.62856
▁उत्तर	-7.63885
▁प्रकार	-7.65275
▁हालाँकि	-7.65488
▁ओर	-7.65958
▁वाला	-7.66165
▁पूर्व	-7.66193
'	-7.67029
िक	-7.67184
▁आपके	-7.67628
ीय	-7.68122
▁चाहिए	-7.68506
▁ले	-7.69596
▁महत्वपूर्ण	-7.69668
▁युद्ध	-7.70768
▁विश्व	-7.72065
वीं	-7.7232
▁ह	-7.72888
▁अब	-7.73005
▁स्थान	-7.73292
्स	-7.73785
▁थीं	-7.74744
▁व्यक्ति	-7.75269
▁शताब्दी	-7.75776
कर	-7.76524
▁पता	-7.76689
▁घर	-7.7694
▁कंपनी	-7.77001
▁अक्सर	-7.77268
▁हर	-7.77537
▁आई	-7.77826
▁ए	-7.77992
▁जहाँ	-7.78051
▁'	-7.7861
का	-7.79266
▁अ	-7.79293
▁जारी	-7.79472
▁जिसक	-7.79865
▁बात	-7.81119
▁निर्माण	-7.81391
▁खिलाड़ी	-7.8208
▁देने	-7.8219
▁बनाया	-7.82499
▁मृत्यु	-7.84221
▁प्रति	-7.84222
▁मदद	-7.84582
▁बना	-7.85489
ें	-7.85693
▁माना	-7.85759
▁बड़े	-7.85775
▁विभिन्न	-7.85952
▁मध्य	-7.86412
▁कभी	-7.86782
बारे	-7.87787
▁गोल	-7.89054
▁सी	-7.8981
▁सरकार	-7.90325
▁बड़ी	-7.90971
▁जन्म	-7.91636
▁चार	-7.91864
▁आवश्यकता	-7.92792
▁प्रदर्शन	-7.92846
▁समूह	-7.9332
▁भूमिका	-7.94115
▁करके	-7.94311
▁हिंदू	-7.94737
▁क्षेत्रों	-7.94888
▁दशक	-7.9571
▁जिससे	-7.96096
▁दुनिया	-7.96133
ना	-7.96168
▁द	-7.97242
▁क्या	-7.9736
प्रदान	-7.97527
▁पुरस्कार	-7.98266
▁सेना	-7.98466
डी	-7.98891
कि	-7.9913
आई	-7.99166
टी	-7.99213
▁इसलिए	-7.99263
▁पानी	-7.99533
▁पहला	-7.99642
▁तुलना	-7.99758
▁स्थिति	-7.9991
▁इसमें	-8.00379
▁देश	-8.01412
▁रखा	-8.01983
▁मूल	-8.02204
▁अंत	-8.02264
▁लोकप्रिय	-8.02441
▁बनाने	-8.02529
▁परिवार	-8.02863
▁होगा	-8.03816
बी	-8.03842
▁देता	-8.04063
▁राजा	-8.0425
▁हिस्सा	-8.04575
▁बड़ा	-8.04748
▁बाहर	-8.06276
▁स्तर	-8.06992
▁दिल्ली	-8.07424
▁संख्या	-8.07595
▁पूरी	-8.08116
▁साम्राज्य	-8.08331
▁धर्म	-8.08896
▁मैच	-8.08899
▁हालांकि	-8.09479
▁दूसरे	-8.10148
▁जीवन	-8.10499
▁फ़िल्म	-8.10849
▁माध्यम	-8.12006
ते	-8.12391
▁आयोजित	-8.12562
पी	-8.12677
▁खिलाफ	-8.13546
▁प्रदेश	-8.13559
▁आगे	-8.13736
▁डी	-8.13909
▁जीत	-8.14368
▁लगा	-8.14703
▁ध्यान	-8.14886
त	-8.15398
ो	-8.15443
िंग	-8.16141
▁म	-8.16201
▁अलावा	-8.16687
▁उदाहरण	-8.16708
▁अमेरिकी	-8.1697
▁आयु	-8.18065
▁जिले	-8.18123
▁हूँ	-8.18666
▁भाषा	-8.18716
▁खेलों	-8.1906
▁बिना	-8.19236
;	-8.1925
▁छोटे	-8.19573
▁केंद्र	-8.19753
▁भर	-8.20001
ती	-8.20212
▁गेंद	-8.20424
▁नए	-8.20605
अलग	-8.20622
▁खुद	-8.20882
▁इस्तेमाल	-8.21926
▁कुल	-8.22523
▁देते	-8.22531
▁डॉलर	-8.22773
!	-8.22895
▁पूर	-8.22918
▁स्थानीय	-8.23032
▁महिला	-8.23527
▁प्रभाव	-8.23583
▁प्रभावित	-8.23791
▁स्थापित	-8.24002
▁ब	-8.24229
▁कार्यक्रम	-8.24452
▁लीग	-8.24563
▁जैन	-8.2484
▁वर्तमान	-8.24976
नी	-8.25447
▁कार्य	-8.25537
▁प्रसिद्ध	-8.25634
▁ऐस	-8.26003
▁ऑफ	-8.2657
▁अंतिम	-8.26773
ण	-8.2681
▁भुगतान	-8.26876
▁लेने	-8.27048
▁उच्च	-8.27068
▁ब्रिटिश	-8.27211
▁रहते	-8.27226
ू	-8.27285
▁सदस्य	-8.27346
▁अंतर्राष्ट्रीय	-8.27363
▁वर्षों	-8.27472
ः	-8.27851
▁देख	-8.27944
एफ	-8.28086
▁बनाए	-8.28751
▁लेकर	-8.29075
▁बंद	-8.29219
▁विकास	-8.29436
▁दिए	-8.2957
▁पूरा	-8.29601
▁देशों	-8.29956
▁मेरे	-8.30273
▁दूर	-8.309
▁उत्तरी	-8.31371
▁विकसित	-8.31425
▁देखा	-8.31858
▁पश्चिमी	-8.32006
▁प	-8.3209
▁अभी	-8.32194
▁सामान्य	-8.32391
▁समान	-8.32641
ीन	-8.32652
▁पुलिस	-8.32858
▁स्थापना	-8.33085
या	-8.33196
▁उसक	-8.3321
▁उसकी	-8.33339
▁करोड़	-8.33562
▁एन	-8.33842
▁सीमा	-8.34187
एल	-8.34208
▁अवधि	-8.34231
▁गाँव	-8.34384
▁जिनमें	-8.34415
▁सेवा	-8.3496
▁निध	-8.35339
▁महीने	-8.35761
▁शासन	-8.35923
▁यू	-8.35998
▁रहने	-8.36078
▁फुटबॉल	-8.36127
▁सहित	-8.3641
▁बदल	-8.37123
▁आज	-8.38047
▁विश्वविद्यालय	-8.38627
▁व	-8.3883
▁प्रतिशत	-8.39262
▁प्रणाली	-8.39342
▁मार्च	-8.3973
▁समाप्त	-8.39774
▁इतन	-8.40116
▁खेला	-8.4017
▁रखने	-8.40214
▁ली	-8.40337
▁सिंह	-8.40387
▁बी	-8.40425
▁आधार	-8.40639
▁प्रतियोगिता	-8.40751
▁तैयार	-8.4078
▁एस	-8.40793
▁जनवरी	-8.40803
▁द्वीप	-8.40876
▁महिलाओं	-8.40974
▁ओलंपिक	-8.41774
वी	-8.41981
▁नृत्य	-8.42401
▁अच्छा	-8.42544
▁जगह	-8.42733
▁उपलब्ध	-8.43027
▁मिनट	-8.43143
▁दे	-8.43371
▁कोशिश	-8.43465
▁अगर	-8.43554
▁मैदान	-8.43591
▁-	-8.44016
जी	-8.44023
▁गीत	-8.44157
▁चाहते	-8.44169
▁कमी	-8.44262
▁पूर्वी	-8.44339
▁बंगाल	-8.44343
▁मीटर	-8.44353
ेक	-8.44362
▁वर्ग	-8.45376
▁चला	-8.4594
▁रंग	-8.4607
▁संघ	-8.46116
▁जल	-8.46226
बसे	-8.4631
मी	-8.46609
आर	-8.46734
▁खिलाड़ियों	-8.46982
▁पारंपरिक	-8.46987
▁जिन	-8.47433
▁मौजूद	-8.47502
▁शब्द	-8.47509
▁प्रत्य	-8.47584
कभी	-8.47841
एन	-8.47914
▁प्रयास	-8.47957
ट	-8.48369
▁जैसी	-8.48491
▁आधारित	-8.48546
▁हिस्से	-8.48745
▁मिल	-8.48886
▁कला	-8.48975
▁योजना	-8.48981
▁अगल	-8.49346
▁आने	-8.49462
▁सम्मान	-8.49531
▁किलोमीटर	-8.49692
▁बताया	-8.49694
▁पश्चिम	-8.50317
वें	-8.50343
▁फिल्मों	-8.50511
▁उपचार	-8.50736
▁अंक	-8.50977
▁शादी	-8.50983
▁आबादी	-8.51322
▁यहाँ	-8.51388
▁दिखाई	-8.5152
▁श्रृंखला	-8.51653
▁ऐसी	-8.52172
▁खर्च	-8.5224
ओ	-8.52371
▁यात्रा	-8.52798
▁अर्थ	-8.52829
▁बच्चों	-8.53044
▁दूसरी	-8.53205
▁पिछल	-8.53218
▁प्राचीन	-8.53316
▁परिणामस्वरूप	-8.53386
▁खान	-8.53638
▁मेरा	-8.53691
▁संबंधित	-8.53792
▁सूची	-8.54001
साथ	-8.54112
▁विशिष्ट	-8.54235
▁सुरक्षा	-8.54312
▁पाँच	-8.54578
▁जानकारी	-8.54585
▁नीचे	-8.54657
▁अतिरिक्त	-8.54718
▁दिसंबर	-8.54807
एम	-8.54909
▁मेरी	-8.55275
▁राजधानी	-8.55311
▁ऑस्ट्रेलिया	-8.55331
▁बने	-8.55475
▁वापस	-8.55539
▁आपकी	-8.5556
▁ज	-8.55648
▁व्यापक	-8.55728
▁टी	-8.56045
▁अध्ययन	-8.5631
▁जीता	-8.56463
▁पिता	-8.5651
▁क्लब	-8.56722
▁रह	-8.56738
▁नवंबर	-8.56888
▁ठीक	-8.56919
▁खो	-8.57205
▁झील	-8.5734
▁शैली	-8.57374
▁काउंटी	-8.57468
▁सहायता	-8.57499
▁प्रतिनिधि	-8.5767
▁अप्रैल	-8.57726
▁दर	-8.5798
▁ऊपर	-8.58299
▁स्थल	-8.58306
▁खोज	-8.58361
▁लग	-8.58372
▁हवाई	-8.58464
▁विचार	-8.5885
▁केरल	-8.58921
▁अभिनय	-8.59309
▁भीतर	-8.59343
▁समर्थन	-8.59655
▁दिनों	-8.59683
▁नामक	-8.59749
▁तमिल	-8.59786
▁सहायक	-8.59858
▁लाख	-8.59866
▁जून	-8.60096
▁सामने	-8.60334
.)	-8.60543
▁सितंबर	-8.60546
▁संस्करण	-8.60686
▁तेज	-8.61624
▁पैसे	-8.61665
▁पसंद	-8.61834
▁नई	-8.61862
▁चुनाव	-8.61878
▁त्योहार	-8.62074
रा	-8.62202
▁मैंने	-8.62367
▁जिन्होंने	-8.62516
▁इतिहास	-8.6254
▁अक्टूबर	-8.62563
▁छोटी	-8.62884
▁ताकि	-8.62932
▁जाएगा	-8.63139
▁आसपास	-8.63145
री	-8.63181
▁जापान	-8.63702
▁स्कूल	-8.63777
▁बच्चे	-8.63829
▁राज्यों	-8.64355
▁मुगल	-8.64579
▁सार्वजनिक	-8.64852
▁अच्छी	-8.65142
▁नगरपालिका	-8.65398
▁हिस्सों	-8.65482
▁आया	-8.65496
▁छोड़	-8.65577
▁प्रवेश	-8.65713
▁जिन्हे	-8.65895
▁बस	-8.66034
ियाँ	-8.66037
▁मई	-8.66234
▁दल	-8.66259
▁कंप्यूटर	-8.66359
▁मिली	-8.66366
▁खेले	-8.66604
▁वहाँ	-8.667
▁अंदर	-8.66779
▁एम	-8.6718
▁प्रारंभिक	-8.6719
▁जहां	-8.67492
▁पीछे	-8.67622
▁सफल	-8.67797
▁होना	-8.67859
▁होगी	-8.67966
▁मिला	-8.68029
▁गंभीर	-8.68108
▁अगस्त	-8.68172
▁प्रत	-8.68394
▁सप्ताह	-8.68487
ि	-8.68537
▁मामलों	-8.68577
▁मनाया	-8.68744
▁हम	-8.68803
▁मौसम	-8.69629
▁उप	-8.69638
▁नेतृत्व	-8.69858
▁सर्वश्रेष्ठ	-8.69859
य	-8.70019
िया	-8.70301
▁अनुमति	-8.70314
▁लगता	-8.70617
▁चिकित्सा	-8.71022
▁प्रांत	-8.71082
▁संपर्क	-8.71215
▁बौद्ध	-8.71228
▁निवेश	-8.71322
▁सब	-8.71468
▁पी	-8.71566
तौर	-8.71984
ाई	-8.72204
▁आधुनिक	-8.72224
▁गेम	-8.72234
▁लंबे	-8.72354
▁रिकॉर्ड	-8.72479
▁भोजन	-8.72601
्येक	-8.7265
▁हिंदी	-8.72708
▁निर्धार	-8.72759
▁मामले	-8.72874
▁छह	-8.73044
▁पार्टी	-8.7305
▁हाल	-8.73112
▁बजाय	-8.73218
▁सात	-8.73235
▁चलता	-8.73307
▁लड़ाई	-8.73323
▁ज़्यादा	-8.73483
▁किला	-8.73509
▁फरवरी	-8.7379
▁बैंक	-8.73916
▁उल्लेख	-8.74162
▁संबंध	-8.74389
▁बढ़	-8.74542
▁गैर	-8.74852
▁शाह	-8.74852
▁परीक्षण	-8.75034
▁नियंत्रण	-8.75132
▁घोषणा	-8.75176
▁उसका	-8.75565
▁प्रथम	-8.75655
▁काल	-8.7568
▁आए	-8.75841
▁उम्र	-8.75849
▁भारी	-8.75873
▁खराब	-8.75878
▁देती	-8.75918
▁मार	-8.76062
▁इंग्लैंड	-8.7609
▁रात	-8.76162
▁बीमारी	-8.76482
▁शिक्षा	-8.76742
▁जुलाई	-8.76802
▁बेटे	-8.76824
▁रोग	-8.76891
▁तट	-8.76917
▁शरीर	-8.77712
▁व्यवसाय	-8.77792
▁खरीदारी	-8.77894
▁स्वीडन	-8.7798
▁पूजा	-8.78013
▁पाकिस्तान	-8.78024
▁बढ़ा	-8.78122
▁कहानी	-8.78125
▁मील	-8.7828
▁कप	-8.78339
▁हाथ	-8.7854
▁द्वितीय	-8.78625
▁दर्ज	-8.78668
▁दूसरा	-8.78843
▁सत्र	-8.79356
▁पड़ा	-8.79514
▁भाई	-8.7954
▁भूमि	-8.79554
▁पद	-8.79661
▁पाया	-8.80084
▁पदक	-8.80308
▁सके	-8.80785
▁कुमार	-8.80938
▁हार	-8.81054
▁पाए	-8.81129
▁चीनी	-8.8126
▁राजवंश	-8.81634
▁ग्राहक	-8.81704
▁अध्यक्ष	-8.81948
▁तहत	-8.82175
▁पार	-8.82509
▁तरीके	-8.82712
▁स्वास्थ्य	-8.82819
श	-8.8323
▁समुदाय	-8.8329
▁जिसमे	-8.83346
▁रहता	-8.83358
मात्र	-8.83465
▁पहुँच	-8.83526
▁हॉकी	-8.83568
ली	-8.83569
▁संक्रमण	-8.83804
▁विजय	-8.84063
▁घंटे	-8.84065
▁स्पष्ट	-8.84111
▁उद्योग	-8.84437
▁सुनिश्चित	-8.84484
▁पत्र	-8.84837
▁सुधार	-8.85094
▁गति	-8.85131
▁उम्मीद	-8.85246
▁विद्रोह	-8.85532
▁स्वीकार	-8.85575
▁किले	-8.8562
▁गलत	-8.85838
▁ज़िले	-8.85845
▁पालन	-8.85937
वा	-8.86046
▁शतरंज	-8.86052
▁उत्सव	-8.86163
▁पुरुषों	-8.86213
▁व्यापार	-8.86253
▁जी	-8.86311
▁वित्तीय	-8.86373
▁जिसने	-8.86386
▁नुकसान	-8.86867
▁अधिकारियों	-8.86911
▁बेहतर	-8.87141
▁पड़	-8.87191
▁दक्षिणी	-8.87238
▁पहचान	-8.87253
▁संदर्भ	-8.87493
▁अनुमान	-8.87656
▁मार्ग	-8.87816
▁आय	-8.88339
शा	-8.88486
▁बनाई	-8.88521
▁संकेत	-8.88595
▁नगर	-8.8874
▁कैसे	-8.88742
▁सामाजिक	-8.88826
▁राजनीतिक	-8.89172
▁श्रेणी	-8.89473
▁पुरुष	-8.89609
▁विभाज	-8.89776
▁अनुभव	-8.89933
▁ऑनलाइन	-8.90066
▁वन	-8.90132
▁आता	-8.90366
▁पंजाब	-8.90394
▁पेशेवर	-8.90594
▁पैसा	-8.90688
▁गईं	-8.90816
▁आकार	-8.90891
▁राष्ट्रपति	-8.90962
▁व्यक्तिगत	-8.91228
▁विस्तार	-8.91473
▁आपका	-8.91621
▁अभिनेता	-8.91745
▁धार्मिक	-8.91944
▁आनंद	-8.92015
▁शायद	-8.92062
▁जान	-8.92102
▁मह	-8.92282
▁छोटा	-8.92326
▁शीर्ष	-8.92399
▁ऐतिहासिक	-8.92585
▁तमिलनाडु	-8.92854
▁डिग्री	-8.92868
▁मौत	-8.93144
▁एशिया	-8.93186
▁संगठन	-8.93238
▁:	-8.93332
▁मानव	-8.93404
▁हमला	-8.93462
▁कार्ड	-8.93597
▁प्रस्तुत	-8.93623
▁समुद्र	-8.93776
▁दस	-8.94107
▁इसी	-8.94108
▁देवी	-8.94162
यों	-8.94344
▁कैंसर	-8.94407
▁लेते	-8.94677
एच	-8.94699
▁उत्पादन	-8.94758
▁ग	-8.94893
▁श्री	-8.94899
▁रक्त	-8.95238
▁पहाड़ी	-8.95239
▁दौड़	-8.95275
▁लगाया	-8.95278
▁सड़क	-8.95319
▁एफ	-8.95386
▁संभावना	-8.95507
▁दुकान	-8.95627
त्व	-8.95713
▁चीन	-8.95814
▁लिखा	-8.95834
▁पूर्ण	-8.95945
ला	-8.95994
▁उत्पाद	-8.96083
▁समारोह	-8.96135
▁सफलता	-8.96447
▁सैन्य	-8.96465
▁लगाता	-8.96541
▁शक्ति	-8.96558
▁कानून	-8.96713
▁स्टेशन	-8.96752
▁चोट	-8.97128
▁इंडिया	-8.97156
▁परिवर्तन	-8.97198
▁योग	-8.97323
ारिक	-8.97435
▁क्षमता	-8.97722
▁बा	-8.97967
▁पत्नी	-8.98137
▁सा	-8.98341
▁क्रिकेट	-8.98407
एँ	-8.98409
▁भगवान	-8.98428
▁विकल्प	-8.98655
▁राशि	-8.99325
▁कर्नाटक	-8.99634
▁उ	-8.99675
▁डर	-8.99796
▁बावजूद	-8.99829
▁लाभ	-8.99872
ह	-8.99882
▁वृद्धि	-8.99904
▁आयोजन	-8.99939
▁लंदन	-9.00127
▁राज	-9.0042
▁धन	-9.00595
▁देव	-9.00643
▁अधिकार	-9.00689
इनमें	-9.00806
▁जाए	-9.01012
▁आधिक	-9.01025
▁पैदा	-9.01056
ंग	-9.01117
▁कृषि	-9.0112
▁सामन	-9.01404
▁नियमों	-9.01608
▁वास्तव	-9.01712
▁आर	-9.02003
▁युग	-9.02075
▁वीडियो	-9.02285
▁चले	-9.0239
▁रेलवे	-9.02588
▁घरेलू	-9.02642
▁उद्यान	-9.02767
▁तरफ	-9.0279
▁तापमान	-9.02892
▁होकर	-9.02997
▁एल	-9.03172
▁ईस्वी	-9.03202
▁महाराष्ट्र	-9.0321
▁कनाडा	-9.03261
▁पक्ष	-9.03468
▁विषय	-9.03555
▁जोखिम	-9.03564
▁उद्देश्य	-9.03694
▁औसत	-9.03712
▁शहरों	-9.03738
▁नियुक्त	-9.03809
▁आवश्यक	-9.0387
▁गुजरात	-9.03938
▁तूफान	-9.04217
▁शिलालेख	-9.04461
▁बनी	-9.04575
▁रचना	-9.04862
▁परियोजना	-9.04883
▁सिर	-9.04886
▁अंतर	-9.05026
▁नियम	-9.05053
▁जैसा	-9.05623
▁जनगणना	-9.05731
▁लाल	-9.05819
को	-9.06012
▁नियमित	-9.06176
▁लगाने	-9.06259
▁करेंगे	-9.06443
▁अंग्रेजी	-9.06886
ज	-9.06981
▁पड़ता	-9.07215
▁आठ	-9.07351
▁स्वतंत्रता	-9.07366
▁कार	-9.07502
▁निभाई	-9.07878
▁घाटी	-9.07996
▁परंपरा	-9.08093
▁विरोध	-9.08202
▁राग	-9.08329
▁यूरोप	-9.08338
▁बचत	-9.08466
▁कांग्रेस	-9.08505
▁मुंबई	-9.08506
▁श	-9.08571
▁कॉलेज	-9.08599
▁आदेश	-9.08708
▁दूरी	-9.08889
▁यूरोपीय	-9.09245
▁दृश्य	-9.09455
▁रक्षा	-9.09472
▁हत्या	-9.09537
▁चैंपियनशिप	-9.09652
▁राम	-9.097
▁लगे	-9.09863
▁उपकरण	-9.09929
▁प्रक्रिया	-9.10039
▁फैसला	-9.10225
▁मूल्य	-9.1031
▁पुराने	-9.10346
▁मंदिरों	-9.10696
▁वेबसाइट	-9.10925
▁दिवस	-9.10988
▁गठन	-9.11122
▁बिजली	-9.11135
▁मन	-9.11215
▁दें	-9.11241
▁दिल	-9.11295
▁वर्षा	-9.11316
▁मात्रा	-9.11388
▁कमाई	-9.11599
सूस	-9.11605
▁निर्मित	-9.11607
व	-9.11689
▁विभाग	-9.11994
▁हमे	-9.12312
▁स्रोत	-9.12316
िल	-9.12428
▁सीमित	-9.1257
▁हासि	-9.12579
▁विवाह	-9.12589
▁वार्षिक	-9.12597
▁घटना	-9.12707
।"	-9.12855
तुरंत	-9.12989
▁सम्राट	-9.13031
▁चुना	-9.13095
▁निर्भर	-9.13285
▁ई	-9.13728
▁प्राकृतिक	-9.13752
▁युवा	-9.13866
▁नदियों	-9.14107
▁शाही	-9.14218
▁याद	-9.14382
▁आयोवा	-9.14416
▁जर्मनी	-9.14442
▁अभ्यास	-9.14461
िन	-9.14464
▁खेलने	-9.1447
▁नया	-9.14598
▁प्रतिस्पर्धा	-9.14774
▁विज्ञान	-9.1486
▁जाँच	-9.14929
▁स्वयं	-9.15124
▁मतलब	-9.15141
▁सामान	-9.15163
▁लक्षण	-9.15189
▁शिव	-9.15303
▁ज्यादा	-9.15475
▁ईसा	-9.1579
▁बाढ़	-9.15823
▁मे	-9.15836
▁सदस्यों	-9.15849
▁निर्णय	-9.15897
▁स्थानों	-9.15931
▁रिलीज़	-9.162
़	-9.16367
▁आदि	-9.16585
द	-9.16671
▁आर्थिक	-9.16763
▁त्वचा	-9.1688
▁करेगा	-9.1693
▁ओ	-9.17001
▁कहीं	-9.17057
▁एशियाई	-9.17079
▁वस्तुओं	-9.17327
▁आक्रमण	-9.17365
▁इ	-9.17432
▁केंद्रित	-9.17614
▁अधिकारी	-9.17696
▁बाल	-9.17753
▁प्रकाशित	-9.17802
▁आरोप	-9.17891
▁प्रयोग	-9.18026
▁लंबी	-9.18069
▁बेटी	-9.18118
▁मिलता	-9.18176
▁अली	-9.18249
▁आते	-9.18314
▁संस्कृति	-9.18338
▁माता	-9.18579
▁वर्णन	-9.18861
▁अस्पताल	-9.19003
▁प्रस्ताव	-9.19448
▁रोकने	-9.19618
▁प्र	-9.19696
▁जुड़े	-9.19765
▁संभावित	-9.19801
▁प्रशिक्षण	-9.19874
▁नियंत्रित	-9.19895
▁फोन	-9.19953
▁समस्या	-9.20115
▁न्यू	-9.20231
▁हों	-9.20523
▁वि	-9.20532
▁रहती	-9.20673
▁बराबर	-9.20923
▁परिणाम	-9.2095
▁सही	-9.21033
▁जॉन	-9.21159
▁पांच	-9.21207
▁मिलती	-9.21383
▁ल	-9.21448
▁माँ	-9.21616
▁रखें	-9.21831
▁बैंडी	-9.21889
▁कीमत	-9.22002
▁गर्म	-9.22412
▁रोक	-9.22435
▁कब्जा	-9.22485
▁निश्चित	-9.22683
),	-9.22686
▁निजी	-9.22837
▁दावा	-9.22848
▁लक्ष्य	-9.2286
▁दरबार	-9.23386
▁सकें	-9.23519
▁मारे	-9.23534
▁ज्यादातर	-9.23584
▁स्वतंत्र	-9.23667
▁चित्र	-9.23673
▁समझ	-9.23678
दार	-9.23981
▁पोलो	-9.24012
▁अरब	-9.24127
▁तंत्रिका	-9.24521
▁कश्मीर	-9.2472
▁गुफा	-9.2473
ले	-9.24907
▁राष्ट्र	-9.25105
▁रे	-9.2518
▁सैनिकों	-9.25351
▁बनने	-9.25381
▁विद्यालय	-9.25382
▁समाचार	-9.25474
▁उत्पन्न	-9.2548
▁चरण	-9.25589
क्षम	-9.257
▁बजट	-9.25915
▁चल	-9.25962
▁टीमों	-9.25996
▁मिलने	-9.2603
▁निर्देशक	-9.26058
ीकरण	-9.26085
▁मान्यता	-9.26227
▁शुल्क	-9.26298
▁पवित्र	-9.26322
▁लागत	-9.2642
▁प्रतीक	-9.26532
▁न्यूयॉर्क	-9.26658
शास्त्रीय	-9.26682
▁संग्रह	-9.26705
▁बच	-9.26769
▁घोष	-9.26836
▁स्वर्ण	-9.26933
▁मजबूत	-9.27082
▁कपड़े	-9.27088
▁पेश	-9.27088
▁मिट्टी	-9.27103
▁खाते	-9.27212
▁महान	-9.27373
▁प्रतिक्रिया	-9.27661
▁होंगे	-9.27921
▁निर्देशित	-9.28001
▁ला	-9.28149
▁टेलीविजन	-9.28248
▁मॉडल	-9.28262
▁मीडिया	-9.28366
▁पहुंच	-9.2843
▁एच	-9.2885
▁पत्थर	-9.2909
▁समीक्षा	-9.29134
▁लाग	-9.29191
▁शारीरिक	-9.29472
▁प्रबंधन	-9.29541
▁प्यार	-9.29603
▁फ	-9.29686
▁बाजार	-9.29751
▁कोड	-9.29767
▁हवा	-9.29771
▁विपरीत	-9.2986
▁तीसरे	-9.29879
▁उपहार	-9.29913
▁चू	-9.29915
▁शाम	-9.29967
▁परिवहन	-9.29975
▁शासनकाल	-9.30014
▁बॉक्स	-9.30041
प	-9.30109
▁मंत्री	-9.30174
▁सक्रिय	-9.30287
▁मांग	-9.30414
▁गाड़ी	-9.30417
▁मराठा	-9.30612
▁वास्तविक	-9.30659
▁आती	-9.30758
▁उनसे	-9.3095
▁सूचना	-9.31028
▁सोच	-9.31107
रण	-9.31143
▁दर्शात	-9.31186
▁सामग्री	-9.31203
▁प्रेरित	-9.31407
▁एंड	-9.31411
▁मिले	-9.31693
▁प्रदर्श	-9.31816
पिता	-9.3183
▁बैंड	-9.31856
▁दिखाया	-9.31967
▁अच्छे	-9.32018
▁फ्रांस	-9.32087
▁बल्कि	-9.32334
▁खरीद	-9.32362
▁नेटवर्क	-9.32369
जह	-9.32384
▁शासक	-9.32411
▁पुष्टि	-9.32761
▁मानना	-9.32824
▁प्रसार	-9.32881
▁विशाल	-9.33001
▁डब्ल्यू	-9.33045
▁विवरण	-9.33105
▁मुश्किल	-9.33242
▁खुशी	-9.33295
यू	-9.33381
▁रिपोर्ट	-9.33441
▁पार्क	-9.33463
फी	-9.33601
▁वस्तु	-9.33611
▁जंगल	-9.33617
▁बिक्री	-9.33676
▁राजस्थान	-9.33927
▁राजमार्ग	-9.34104
▁जल्द	-9.34124
▁शुरुआती	-9.34131
▁पाई	-9.34496
▁कृष्ण	-9.3453
▁जिम्मेदार	-9.3458
▁स्टोर	-9.34652
▁तुम	-9.34664
▁इन्हें	-9.34933
▁चोल	-9.34957
▁त	-9.3496
पर्याप्त	-9.35126
ार	-9.3515
▁मानक	-9.35196
▁चैम्पियनशिप	-9.35306
▁कितन	-9.35365
▁व्यवस्था	-9.35397
▁हमारे	-9.35634
▁बोली	-9.35774
▁देखभाल	-9.35784
▁निकल	-9.35833
▁मस्तिष्क	-9.35866
▁समूहों	-9.35872
▁अशोक	-9.35879
▁वालों	-9.35934
▁सुबह	-9.35938
▁प्राग	-9.36191
▁जांच	-9.36375
▁बोर्ड	-9.36484
▁कहना	-9.36659
▁साहित्य	-9.36959
▁देना	-9.36967
▁आसान	-9.37001
▁समर्प	-9.37079
▁कहते	-9.37124
ष्ट	-9.37171
▁पुत्र	-9.37455
▁दोस्त	-9.37519
▁दौरा	-9.37641
▁टेस्ट	-9.37716
▁संपत्ति	-9.37793
▁लिखे	-9.37911
▁रुपये	-9.37931
▁उल्लेखनीय	-9.37941
▁लेख	-9.37986
▁खाद्य	-9.38019
▁नाटक	-9.38042
▁विष्णु	-9.38147
▁चुक	-9.38172
▁र	-9.38294
▁लौट	-9.38343
▁तरीका	-9.38381
▁मान	-9.38482
▁कलाकार	-9.38609
▁टूर्नामेंट	-9.38814
▁इसक	-9.38899
▁करीब	-9.3891
▁नागरिक	-9.39024
▁जमा	-9.39123
▁अदालत	-9.39177
▁अभिनेत्री	-9.39329
▁जल्दी	-9.39386
▁परिषद	-9.39533
इलाज	-9.39597
▁लद्दाख	-9.39696
▁किनारे	-9.39876
▁सलाह	-9.40072
पश्चिम	-9.40091
▁योग्य	-9.40201
पूर्ण	-9.40259
▁जिनका	-9.40486
▁प्रकाश	-9.4052
▁स्टेडियम	-9.40604
▁फैला	-9.40607
▁पहाड़ियों	-9.40619
▁आघात	-9.40638
▁जनसंख्या	-9.4064
▁अभियान	-9.40643
▁हद	-9.40767
पुर	-9.40777
▁सुरक्षित	-9.41008
▁रखते	-9.41103
▁बदलाव	-9.41109
▁कार्यालय	-9.41144
▁मना	-9.41188
▁नौ	-9.41287
▁प्राथमिक	-9.41346
▁मारने	-9.41453
ासिल	-9.41462
▁सरकारी	-9.41542
▁पीड़ित	-9.41609
▁खरीदने	-9.41793
▁गंगा	-9.4188
▁मजबूर	-9.41912
▁चावल	-9.41998
▁शराब	-9.42044
▁अल	-9.42155
▁रेखा	-9.42185
▁मानसून	-9.42431
▁अंततः	-9.42434
▁निर्माता	-9.42561
▁आग	-9.42603
▁बारिश	-9.42948
▁प्रभावी	-9.42957
▁सुल्तान	-9.42968
▁ग्रामीण	-9.42969
▁जीते	-9.42976
▁सीधे	-9.42989
▁अंग्रेज	-9.4311
ात्मक	-9.43405
▁पुरानी	-9.43426
▁संस्थान	-9.43464
▁संरचना	-9.43488
▁क्यों	-9.43614
▁रन	-9.4363
▁योगदान	-9.43672
▁बल	-9.43832
▁संभव	-9.44018
▁देखें	-9.44077
▁व्यवहार	-9.44216
▁तंत्र	-9.44221
▁चंद्र	-9.44322
▁ब्याज	-9.44353
▁हराया	-9.44397
▁जुड़ा	-9.44453
▁इंटरनेट	-9.44769
▁अनुरोध	-9.44786
▁अकबर	-9.44817
▁वास्तुकला	-9.44949
▁पा	-9.45026
▁खिताब	-9.45238
▁यूनाइटेड	-9.45244
पूर्व	-9.45246
▁एल्बम	-9.45268
▁चीज़	-9.45273
▁दर्द	-9.4528
▁लें	-9.45423
▁सिर्फ	-9.4552
▁बांध	-9.45715
▁ब्रिटेन	-9.45757
▁ईसाई	-9.458
▁छूट	-9.45963
▁तय	-9.46153
▁शो	-9.4619
▁ओडिशा	-9.4627
▁विजेता	-9.46344
▁मुसलमान	-9.4636
ब	-9.46369
▁जीवित	-9.46406
▁व्यावसायिक	-9.46681
▁गांधी	-9.467
▁बर्फ	-9.46706
▁सिख	-9.46734
▁दवाओं	-9.46747
▁निदान	-9.46794
▁शहरी	-9.46834
ज़	-9.46926
▁पाल	-9.46999
▁क्षति	-9.47556
▁हिमालय	-9.47762
▁प्रमाण	-9.48208
▁गवर्नर	-9.48262
▁गिर	-9.48453
▁बढ़ाने	-9.4855
पूर्वक	-9.48554
▁लकड़ी	-9.4867
▁चयन	-9.48983
▁जेल	-9.49129
▁अत्यधिक	-9.49175
▁चुका	-9.49221
▁लगी	-9.49242
▁तीसरी	-9.49256
▁अवसर	-9.49269
▁जवाब	-9.49334
▁गुरु	-9.49432
▁दृष्टि	-9.49544
▁प्रशासन	-9.49623
▁नौकरी	-9.49695
▁सांस्कृतिक	-9.49735
▁सूर्य	-9.4974
मैन	-9.49768
▁पाने	-9.49931
▁निम्न	-9.50044
▁संघर्ष	-9.50179
▁डेटा	-9.50194
▁गायक	-9.5021
▁खुश	-9.5033
▁सह	-9.50349
▁विश्वास	-9.50365
▁लाइन	-9.50372
▁यहां	-9.50386
▁जिनक	-9.50396
▁रख	-9.50411
▁कैलिफोर्निया	-9.50615
▁जर्मन	-9.50659
▁जिन्ह	-9.50756
▁शोध	-9.508
▁भाषाओं	-9.5082
▁पकड़	-9.50908
▁जिला	-9.50935
▁इलाक	-9.50941
▁डाल	-9.50956
▁समस्याओं	-9.51165
▁क्षेत्रीय	-9.51184
▁प्रधानमंत्री	-9.51215
▁पृष्ठ	-9.51235
▁फ्रांसीसी	-9.51256
▁विटामिन	-9.51269
▁एकल	-9.51275
▁आंदोलन	-9.51679
▁जोड़	-9.5172
▁समाज	-9.5174
▁शांति	-9.51933
▁कदम	-9.51959
▁आस	-9.52002
▁लोक	-9.52046
▁लेखक	-9.52075
▁नि	-9.52113
▁महल	-9.52129
▁गतिविधियों	-9.52211
▁कपूर	-9.52257
▁उत्पादों	-9.52411
▁महत्व	-9.52572
▁दिशा	-9.52612
▁पैमाने	-9.52658
▁लेता	-9.52728
▁प्रशंसा	-9.52785
▁सेंट	-9.52817
▁चर्च	-9.52837
▁निर्देशन	-9.52847
▁देवता	-9.52859
▁केंद्रीय	-9.52889
▁विदेशी	-9.52966
▁खाने	-9.52969
शासित	-9.53033
▁उत्पत्ति	-9.53161
▁संरक्षण	-9.53233
ाने	-9.53405
▁भेजा	-9.5358
▁फैल	-9.53644
▁चेन्नई	-9.53682
▁तलाश	-9.53683
▁संस्कृत	-9.5377
▁सूचीबद्ध	-9.53825
▁प्रतियोगिताओं	-9.53828
▁मुक्त	-9.5409
▁पतंग	-9.54151
▁तेल	-9.5431
▁बीमा	-9.54372
▁आपूर्ति	-9.5443
▁मुस्लिम	-9.54451
▁गाने	-9.54467
▁सो	-9.54741
▁दर्शकों	-9.54855
▁डॉक्टर	-9.54901
▁बता	-9.5506
▁संबंधी	-9.5509
बार	-9.55104
▁कंपनियों	-9.55235
▁समिति	-9.55657
▁समृद्ध	-9.55715
▁अंतरराष्ट्रीय	-9.55761
▁अड्डे	-9.55766
▁भविष्य	-9.55791
▁संचालन	-9.55795
▁संभवतः	-9.55861
▁चलते	-9.55873
▁बेच	-9.55941
त्मक	-9.56143
▁विफल	-9.56209
▁वयस्क	-9.56334
▁कार्यक्रमों	-9.56361
▁ऑफिस	-9.56386
▁प्रार्थना	-9.56434
▁लक्षणों	-9.56465
▁पर्वत	-9.56493
▁इनकार	-9.56539
▁स्थानांतर	-9.56581
▁शेष	-9.56614
▁दोष	-9.56709
▁रिलीज	-9.56797
▁कार्यकाल	-9.56849
▁यौन	-9.56872
▁बांग्लादेश	-9.56879
▁महीन	-9.56934
▁असम	-9.56952
▁हटा	-9.56953
▁उड़ान	-9.57104
▁छात्र	-9.5728
▁साइकिल	-9.57398
▁डाला	-9.57404
▁पर्यटन	-9.57425
▁बचाव	-9.57466
▁फुट	-9.57487
▁शूटिंग	-9.57517
▁डे	-9.57624
▁ताल	-9.57631
ग	-9.57749
▁अफ्रीका	-9.57967
▁सागर	-9.5798
▁बहु	-9.57984
▁बे	-9.58011
▁राजाओं	-9.58221
▁राव	-9.58285
▁ग्रीष्मकाल	-9.58612
▁शॉट	-9.58693
▁बचा	-9.58709
▁लिख	-9.58918
▁साझा	-9.58967
▁तेलुगु	-9.59033
▁भिन्न	-9.59161
▁संचालित	-9.59192
▁आकर्ष	-9.59243
▁कल	-9.59375
▁चर्चा	-9.59424
▁अड्डा	-9.59527
▁कर्मचारी	-9.59541
▁संसद	-9.59541
▁कौशल	-9.59551
▁कार्यों	-9.59668
▁नज़र	-9.59744
▁निगम	-9.59797
▁प्रतिबंध	-9.59922
सा	-9.59967
▁स्वामित्व	-9.60171
▁चढ़ाई	-9.60241
बद्ध	-9.6048
▁बहत	-9.60482
ाफी	-9.60508
▁घायल	-9.60609
▁वंश	-9.60635
▁कलाकारों	-9.60739
▁आसानी	-9.60748
▁बिहार	-9.60785
▁गोवा	-9.60865
▁विक्रेता	-9.612
▁वी	-9.61235
▁गणना	-9.61391
▁संक्रम	-9.61428
▁उपस्थिति	-9.61459
▁विवाद	-9.6152
▁ऑर्डर	-9.61578
▁मछली	-9.6177
▁चाल	-9.61844
▁देखकर	-9.61909
▁हाथों	-9.62158
▁नंबर	-9.62421
▁फाइनल	-9.62426
▁साथी	-9.62453
▁रानी	-9.62552
▁जानवरों	-9.62552
▁व्यक्त	-9.62778
▁सेल्सियस	-9.62859
▁विविधता	-9.62903
▁खेलते	-9.62948
▁रखना	-9.62972
▁मनोरंजन	-9.63162
▁पैर	-9.63316
▁स्कोर	-9.63335
▁सिनेमा	-9.63357
▁संरक्षित	-9.63461
▁सजा	-9.63463
▁मानते	-9.63511
▁दौर	-9.63525
ाँ	-9.63531
▁निचले	-9.63663
▁स्वर	-9.63668
दूसरे	-9.63762
▁ईस्ट	-9.6378
▁विशेषता	-9.63878
▁सिस्टम	-9.63969
ीकृत	-9.64
▁आलोचना	-9.64005
▁गांव	-9.64014
▁प्रतिद्वंद्वी	-9.6403
▁पेड़	-9.64129
▁जनता	-9.64159
▁हमले	-9.64164
▁बनाते	-9.6441
▁निवास	-9.64471
▁भेज	-9.64568
▁घाट	-9.64604
▁दुर्घटना	-9.64647
▁अपेक्षा	-9.64768
▁रेड	-9.64784
▁पर्यटक	-9.64805
▁जानी	-9.6482
▁जलवायु	-9.65241
▁ना	-9.65246
दी	-9.65432
▁भीम	-9.65433
▁अनुबंध	-9.6553
▁चलने	-9.65554
▁पति	-9.65573
▁कारक	-9.65726
▁सकारात्मक	-9.65757
▁दबाव	-9.65762
▁सु	-9.65999
▁श्रेय	-9.66036
▁पात्र	-9.66051
▁चेक	-9.66276
▁लंबा	-9.66357
▁अभयारण्य	-9.6646
▁जिलों	-9.66507
▁शाखा	-9.66712
बॉल	-9.66864
▁हजार	-9.66869
▁अनुष्ठान	-9.66905
▁खाड़ी	-9.66908
▁मुख्यालय	-9.66923
▁बुनियादी	-9.66961
▁पदार्थ	-9.67014
▁विषाणु	-9.67151
▁मैचों	-9.67258
▁ऊपरी	-9.67416
एक	-9.67424
▁कौन	-9.67595
▁सभा	-9.6762
▁खड़	-9.67648
▁मणिपुर	-9.67691
▁कानूनी	-9.67875
▁ख	-9.67994
▁किस	-9.68174
शन	-9.68334
▁खंड	-9.68376
▁मालिक	-9.68386
▁मंच	-9.68404
▁तल	-9.68439
▁गिरफ्तार	-9.6865
▁औपचारिक	-9.68688
▁बतात	-9.68725
▁घरों	-9.68791
▁पुराना	-9.68884
▁चिंता	-9.68928
▁संचार	-9.68982
▁जुड़ी	-9.68997
▁विमान	-9.69194
▁हस्ताक्षर	-9.69356
▁ज्ञात	-9.69369
मा	-9.69399
▁उपकरणों	-9.69538
▁प्रचार	-9.69791
▁बढ़ती	-9.69813
▁बढ़ने	-9.69853
▁फीट	-9.69912
▁ऊँचाई	-9.69914
▁ऊर्जा	-9.69935
▁चट्टान	-9.70022
▁नेशनल	-9.70058
▁बोल	-9.70273
▁सारे	-9.70399
▁चेहरे	-9.70523
▁न्यायालय	-9.70533
▁दुर्लभ	-9.70646
▁संयोजन	-9.70683
▁तथा	-9.70709
▁समुद्री	-9.71046
▁चैनल	-9.71217
▁प्रोग्राम	-9.713
▁कह	-9.7146
▁वायरस	-9.71505
लिखित	-9.71521
▁तेज़	-9.71553
▁बहन	-9.71567
▁शानदार	-9.71811
▁सफेद	-9.71906
▁रेडियो	-9.7192
▁सुंदर	-9.71964
▁प्रवाह	-9.72039
▁सिटी	-9.72043
▁सुझाव	-9.72356
▁अपराध	-9.72397
जैसे	-9.72487
▁सलाहकार	-9.7249
▁अनु	-9.72504
ड	-9.72743
▁होली	-9.72746
▁विद्वान	-9.72993
▁सिक्किम	-9.7304
▁होटल	-9.73064
▁वहां	-9.73085
▁मेजबान	-9.73094
▁व्यक्तियों	-9.73276
तम	-9.73277
▁शब्दों	-9.7332
▁उपमहाद्वीप	-9.73616
▁अधिनियम	-9.73623
▁थोड़ा	-9.73677
▁दौरे	-9.73748
▁दवा	-9.73915
▁तोड़	-9.74264
▁रूस	-9.74269
▁जोड़ा	-9.7446
▁लड़की	-9.74486
▁वर्षीय	-9.74498
▁भीड़	-9.74517
▁लोकप्रियता	-9.74722
▁जे	-9.7476
धीरे	-9.74849
▁चली	-9.7485
▁गूगल	-9.74875
▁धीरे	-9.7488
▁जाएगी	-9.74913
एं	-9.74957
▁कोशिकाओं	-9.7507
▁सत्ता	-9.75145
▁विकार	-9.75174
▁बातचीत	-9.75522
▁सॉफ्टवेयर	-9.75526
▁अप	-9.75556
▁लघु	-9.75579
▁चाहता	-9.75599
▁चलचित्र	-9.75629
▁पुस्तक	-9.75736
▁गतिविधि	-9.75791
कृत	-9.75834
▁प्रथा	-9.75969
▁सर्दिय	-9.76182
▁तकनीक	-9.76247
▁निकाल	-9.7627
▁सेवाओं	-9.76412
ियन	-9.76424
उष्णकटिबंधीय	-9.76425
▁अधीन	-9.76729
▁सुविधा	-9.76806
▁अचानक	-9.76813
▁संलक्षण	-9.76821
▁शिकार	-9.76843
▁ग्रेट	-9.76849
▁वकील	-9.76856
▁छोड़कर	-9.76961
▁वर्णित	-9.76969
▁अन	-9.7737
▁बॉलीवुड	-9.77472
▁बाहरी	-9.77843
▁फ़	-9.779
▁गुप्त	-9.78082
▁इस्लाम	-9.78098
▁यूनानी	-9.78105
▁गणराज्य	-9.78157
▁सर्वोच्च	-9.78183
▁गुफाओं	-9.78193
▁चैंपियन	-9.78213
▁गुणवत्ता	-9.78262
▁वर्गीकृत	-9.78267
▁मासिक	-9.7831
▁कबड्डी	-9.78316
▁निकाय	-9.78384
▁सीट	-9.78524
▁रेल	-9.78575
▁सं	-9.78675
वे	-9.78748
▁कठिन	-9.7885
िका	-9.78917
▁घटनाओं	-9.78933
▁किशोर	-9.78984
▁पशु	-9.79051
▁बचाने	-9.79077
▁नोट	-9.7909
▁शा	-9.79236
▁प्रेम	-9.7935
▁साइट	-9.79473
▁अकादमी	-9.79473
▁मौर्य	-9.79484
▁लंबाई	-9.79515
ाना	-9.7959
▁नेता	-9.79657
▁काफ	-9.79699
▁दुकानों	-9.79813
▁बिल	-9.79822
▁शल्य	-9.79839
▁भ	-9.79894
▁डच	-9.79897
ग्रस्त	-9.8004
▁खाना	-9.80101
▁कु	-9.80113
▁जलप्रपात	-9.8013
▁बास्केटबॉल	-9.80131
▁दोस्तों	-9.80163
▁कन्नड़	-9.80182
▁शक्तिशाली	-9.80198
▁कुश्ती	-9.80267
▁चलाने	-9.8027
▁स्टार	-9.80274
▁हॉल	-9.80325
▁च	-9.8036
▁दूसर	-9.80365
▁लेना	-9.80381
▁देखते	-9.80517
▁ट्रेन	-9.80581
▁गैस	-9.80616
▁उपाधि	-9.80736
▁अर्थव्यवस्था	-9.80768
गुप्त	-9.80819
▁टिकट	-9.80847
▁लैक्रोस	-9.80858
▁नेहरू	-9.80881
▁परिसर	-9.81144
▁संगीतकार	-9.81163
▁छात्रों	-9.81371
▁जोड़ी	-9.81474
ंस	-9.81532
थ	-9.81736
▁स्मारक	-9.81813
पन	-9.81844
िस	-9.81962
▁बनाना	-9.82024
मंडल	-9.82171
▁हैदर	-9.82274
पास	-9.82308
▁बनाता	-9.8234
▁एक्स	-9.82567
▁आपातकाल	-9.82603
▁स्टॉक	-9.82728
▁पदार्थों	-9.82773
▁अर्जित	-9.82869
▁प्रतीत	-9.82905
▁गुस्सा	-9.82919
▁विदेश	-9.82955
▁शासकों	-9.83
ँ	-9.83003
▁सिंधु	-9.83028
ान	-9.83155
▁खतरा	-9.83231
▁रखी	-9.83363
▁रद्द	-9.83592
▁महाविद्यालय	-9.83643
▁लिखी	-9.84187
▁वायु	-9.84208
▁छोड़ने	-9.84215
▁अवकाश	-9.84249
▁विस्तृत	-9.84252
▁आंध्र	-9.84305
▁कप्तान	-9.84342
▁किमी	-9.84356
▁परेशान	-9.84397
▁स्पेन	-9.84436
▁शोथ	-9.84462
▁ग्रंथ	-9.84488
▁बह	-9.84492
▁आलोचक	-9.84812
र्स	-9.84868
▁सेवन	-9.84938
▁सल्तनत	-9.84954
▁टूट	-9.84956
▁मलयालम	-9.85042
▁प्रशासनिक	-9.8505
▁मिलकर	-9.85161
▁बदले	-9.85173
▁साफ	-9.85296
▁दिखा	-9.85299
▁सैनिक	-9.85524
▁देखन	-9.85592
▁सहमत	-9.85636
▁कर्मचारियों	-9.85671
रियर	-9.85679
▁राय	-9.85684
▁मेल	-9.85721
▁संस्थापक	-9.85786
▁महा	-9.85793
▁हृदय	-9.85793
▁हरा	-9.85801
▁चक्र	-9.85818
▁सम्मेलन	-9.85897
▁हमार	-9.8591
▁पकड़ने	-9.85951
▁खाता	-9.85991
▁सड़कों	-9.86058
▁सुपर	-9.86219
▁गृह	-9.86348
▁मुहम्मद	-9.86495
▁क्रेडिट	-9.86496
▁विभाजन	-9.86505
डब्ल्यू	-9.86619
▁बेसिन	-9.86654
▁पीत	-9.86735
▁बैठक	-9.86861
▁थ	-9.86876
▁इलाकों	-9.86913
सन	-9.86955
▁टकरा	-9.87073
▁तारीख	-9.87124
▁दैनिक	-9.87132
▁पांड्य	-9.87284
▁सरल	-9.8729
▁आखिरी	-9.87293
▁बंगाली	-9.87321
▁खेती	-9.87394
▁गाया	-9.87421
▁संस्कार	-9.87491
▁राज्यपाल	-9.87501
▁रुचि	-9.87528
▁चिह्न	-9.87649
▁इकट्ठ	-9.87821
▁गिरावट	-9.87822
▁संग्रहालय	-9.87832
▁आंतरिक	-9.87852
गढ़	-9.87857
▁पेशक	-9.87986
▁रखता	-9.87989
▁विरोधी	-9.88058
▁स्नातक	-9.88254
▁किरदार	-9.88259
▁राजकुमार	-9.883
गी	-9.88315
▁डिज़ाइन	-9.88502
▁इंच	-9.88555
▁कथित	-9.88586
▁खाली	-9.88733
▁संदेह	-9.8874
▁वैश्व	-9.88787
ु	-9.88873
जा	-9.88998
▁वैदिक	-9.89021
▁हाथी	-9.89066
▁व्यंजन	-9.89079
▁औरंगजेब	-9.89288
▁कपड़ों	-9.89307
▁कॉल	-9.89315
▁उम्मीदवार	-9.89356
▁स्थलों	-9.89507
▁खर्चों	-9.89544
▁रॉक	-9.89554
▁खतर	-9.89623
▁पाठ	-9.89706
▁बीमार	-9.89756
▁सर	-9.89905
▁त्रिपुरा	-9.90006
▁बेल्जियम	-9.90038
▁निकट	-9.90045
▁हैदराबाद	-9.90092
▁मिश्रित	-9.9015
▁परंपराओं	-9.90238
▁मुद्रा	-9.90385
▁शेर	-9.90427
▁स्थायी	-9.90446
▁सटीक	-9.90692
▁रेस	-9.90776
▁प्रोत्साहित	-9.90785
▁मेघालय	-9.90803
▁लिखित	-9.90821
▁सोचा	-9.90854
▁पालिका	-9.90885
▁आत्मा	-9.90912
▁शैलियों	-9.90982
▁मूल्यांकन	-9.91186
▁चिकित्सक	-9.91264
▁रोड	-9.91297
▁बताते	-9.91444
▁सिंचाई	-9.91529
▁हरियाणा	-9.91559
गत	-9.91611
▁जीती	-9.91615
▁प्रजातियों	-9.9166
▁रास्ते	-9.91731
▁नव	-9.91743
▁जमीन	-9.91772
पूर्वोत्तर	-9.91797
▁अधिकतर	-9.91806
▁फसल	-9.91809
▁मूर्ति	-9.91952
▁खुले	-9.91991
▁आधे	-9.9204
▁नारायण	-9.92051
▁कोरिया	-9.92081
▁इतिहासकार	-9.92194
▁सर्वेक्षण	-9.92287
ियर	-9.92293
▁जम्मू	-9.92312
▁बुखार	-9.92365
▁मनात	-9.92366
कों	-9.92458
▁सर्विस	-9.9246
▁माइक्रोसॉफ्	-9.9253
▁ऑफ़	-9.92551
▁स्थितियों	-9.92625
▁सर्व	-9.92771
▁टीमें	-9.92804
▁सतह	-9.92841
▁वेस्ट	-9.93023
▁शिकायत	-9.93046
▁क्रम	-9.93071
▁सिंहासन	-9.93082
▁चेतावनी	-9.93146
▁मनुष्यों	-9.93195
▁ड	-9.93255
▁चुन	-9.93294
▁जितना	-9.9332
▁ज्वर	-9.93325
▁रहना	-9.93403
▁जटिल	-9.935
▁कोर्ट	-9.93523
▁जीव	-9.9363
▁डिजिटल	-9.93817
▁दृष्टिकोण	-9.93819
▁टाइम्स	-9.93835
▁भावना	-9.93838
▁तीव्र	-9.93881
▁रविवार	-9.93909
▁छोर	-9.93911
▁अनुकूल	-9.93931
▁मादक	-9.93969
▁काली	-9.94252
▁माल	-9.94338
▁ब्रांड	-9.94418
ामिल	-9.94471
▁कैद	-9.94488
▁एसोसिएशन	-9.94594
▁तनाव	-9.94633
▁ज्ञान	-9.94644
दान	-9.94737
▁एकत्र	-9.9477
रे	-9.9477
▁तीसरा	-9.94778
▁वीं	-9.94818
▁सेकंड	-9.94821
▁सि	-9.94993
स्कर	-9.95036
▁वाहन	-9.95088
ीदा	-9.95123
▁हथियार	-9.95153
▁अर्ध	-9.95259
▁फिल्में	-9.95355
▁पढ़ाई	-9.95399
▁अस्थायी	-9.95443
▁न्याय	-9.95621
▁दान	-9.95638
▁देखी	-9.95671
▁असामान्य	-9.95759
▁ट्रैक	-9.95786
▁असफल	-9.95891
▁वजन	-9.9591
वर	-9.96015
▁बिंदु	-9.9602
▁स्टूडियो	-9.96126
▁फिल्मफेयर	-9.96167
▁विरासत	-9.96172
▁मुकाबल	-9.96187
▁टेक्सास	-9.96192
▁आक्रामक	-9.9622
▁पड़ोसी	-9.96285
▁कहता	-9.9639
▁प्रयासों	-9.9651
▁विशेषज्ञ	-9.96554
▁सेंटर	-9.96705
▁जीवाणु	-9.96814
▁निवासी	-9.96929
▁दुल्हन	-9.96986
▁शिवाजी	-9.96989
▁नेटबॉल	-9.97044
▁शिशु	-9.97122
▁जरूरत	-9.97148
ानी	-9.97166
नाथ	-9.97225
▁प्रबंधक	-9.97303
▁शेयर	-9.97343
▁नौका	-9.97403
▁चालक	-9.97457
▁ग्रंथों	-9.97516
▁सिद्धांत	-9.97631
▁गोली	-9.97686
▁किंगडम	-9.97753
ेट	-9.97756
▁संक्षिप्त	-9.97756
▁पटकथा	-9.97761
▁विंडोज़	-9.97824
▁स्थिर	-9.97843
▁द्वार	-9.9791
▁संदेश	-9.97916
▁श्रीलंका	-9.98075
तटीय	-9.98127
▁आराम	-9.98226
▁कथा	-9.98296
▁बढ़ते	-9.98433
▁लूट	-9.98516
▁पृष्ठभूमि	-9.98578
▁दक्कन	-9.98602
▁तैयारी	-9.98744
▁उत्तराखंड	-9.9881
पू	-9.98874
▁जि	-9.98879
▁नायक	-9.98879
▁उठा	-9.9902
▁रोमन	-9.99291
▁चरित्र	-9.99405
▁चंडीगढ़	-9.99406
▁महिलाएँ	-9.99415
▁मलेशिया	-9.99435
▁पुल	-9.99668
▁प्रोटीन	-9.99672
▁विधि	-9.99955
्	-10.0005
्य	-10.0015
▁तभी	-10.0029
▁पौराणिक	-10.0032
▁हिंदुओं	-10.0035
▁मिलाकर	-10.0037
▁पक्षियों	-10.0037
▁वितरण	-10.0041
▁उत्तराधिकारी	-10.0049
▁विज्ञापन	-10.0059
▁अंग	-10.0061
खत्म	-10.0067
▁दीवार	-10.0081
▁स्वाद	-10.0082
▁जय	-10.0088
▁कक्ष	-10.0093
▁वेब	-10.0098
▁डॉ	-10.0102
▁तीर्थ	-10.0105
▁तेलंगाना	-10.0105
▁आखिरकार	-10.0106
▁प्रशिक्षित	-10.0106
▁नदियाँ	-10.0106
▁उपवास	-10.0107
▁उत्कृष्ट	-10.0109
▁देगा	-10.011
▁पुलकेश	-10.0112
▁तरीकों	-10.012
▁बनता	-10.0122
▁चौथे	-10.0133
▁ईरान	-10.0138
▁बंदरगाह	-10.0141
▁वैज्ञानिक	-10.0143
▁पत्रिका	-10.0173
▁दंड	-10.0174
▁उपयुक्त	-10.0187
▁रोगियों	-10.0205
पर	-10.0213
▁अमरीक	-10.023
▁तस्वीर	-10.0266
▁उपयोगकर्ता	-10.0273
▁रोलर	-10.0276
▁अवैध	-10.0277
▁हाई	-10.0284
▁लगती	-10.0292
▁राजपूत	-10.0299
▁गर्मी	-10.0302
▁स्क्रीन	-10.0306
▁ईस्टर	-10.031
▁प्रशिक्षक	-10.0311
वेयर	-10.0342
▁रहें	-10.0349
▁जॉर्ज	-10.0352
▁अनुसंधान	-10.0357
▁डाक	-10.036
गा	-10.0362
▁बेहद	-10.0368
▁मिलते	-10.0377
▁सेन	-10.0378
▁सैन	-10.0379
▁खरीदार	-10.0382
▁पठार	-10.0416
▁सेट	-10.0419
▁पहुँचा	-10.0427
शाली	-10.0427
▁ऊंचाई	-10.0442
▁यक्षगान	-10.0446
▁छड़ी	-10.0446
▁पारिवार	-10.0447
▁ऐ	-10.0449
▁बारह	-10.0467
▁मुसलमानों	-10.0475
▁संगम	-10.0478
▁टीवी	-10.0484
▁कराया	-10.0486
रों	-10.0489
पश्चिमी	-10.0494
▁हट	-10.0514
▁रूपों	-10.0518
▁रूसी	-10.0519
▁वापसी	-10.0524
▁विकिपीडिया	-10.0526
▁विलय	-10.0527
▁इंटरनेशनल	-10.0529
▁पेरिस	-10.0532
▁इटली	-10.0538
▁पेट	-10.0541
▁आदमी	-10.0546
▁प्रधान	-10.055
▁शीर्षक	-10.055
▁लिंग	-10.0555
▁पुनः	-10.0557
▁वनस्पति	-10.0559
▁यात्री	-10.0564
▁मर	-10.0575
▁बल्लेबाज	-10.0592
▁गठबंधन	-10.0612
▁देवताओं	-10.0617
▁अकेले	-10.0619
▁परिभाषित	-10.062
▁इंजन	-10.0625
▁भागों	-10.0633
▁मानसिक	-10.0637
▁भागीदार	-10.0644
▁आँखों	-10.0645
▁मुझ	-10.0645
▁जाएँ	-10.0646
▁अभिलेख	-10.0668
▁मोबाइल	-10.067
▁आउट	-10.0692
▁वित्त	-10.0693
▁जोर	-10.0693
▁बुद्ध	-10.0697
▁सूअर	-10.07
▁विधानसभा	-10.07
▁घास	-10.0702
▁प्रीमियर	-10.0702
▁बुरा	-10.0703
▁कैलेंडर	-10.0708
▁रखे	-10.0709
▁बॉम्बे	-10.0709
▁इस्लामी	-10.071
तु	-10.0714
▁ज़रूरत	-10.0718
▁मि	-10.0718
चित	-10.073
▁हिंसा	-10.0731
▁मत	-10.0737
▁आंख	-10.0749
▁राजनीति	-10.0776
▁गो	-10.0777
▁पहने	-10.0779
▁मैसूर	-10.0786
लैंड	-10.0793
▁आश्चर्य	-10.0796
▁गणेश	-10.0797
▁प्रारूप	-10.0797
▁विचारों	-10.0809
▁हासन	-10.0822
▁खास	-10.0822
▁कड़ी	-10.0825
▁इमारत	-10.0827
▁घाव	-10.0838
▁लेती	-10.0839
पाल	-10.0841
ंकि	-10.0859
▁घंट	-10.086
▁पोस्ट	-10.0877
▁मा	-10.0879
▁नेपाल	-10.0881
युक्त	-10.0882
▁परीक्षा	-10.0889
▁वेतन	-10.0891
▁आकर्षण	-10.0895
▁तुलसी	-10.0902
▁मंडल	-10.0904
▁मुद्दों	-10.0914
▁शुष्क	-10.0925
▁फल	-10.0932
▁मार्क	-10.094
▁लॉस	-10.095
▁रणनीति	-10.0954
▁देरी	-10.0955
▁माँग	-10.0964
▁मुगलों	-10.0975
अनिवार्य	-10.0978
▁लाया	-10.0978
▁बटन	-10.0983
▁ऐप	-10.0984
▁वसंत	-10.0986
▁इनका	-10.0986
▁चीजों	-10.1001
▁जहाज	-10.102
▁तुम्हार	-10.1022
▁टर्न	-10.103
च	-10.1032
▁कमान	-10.105
▁नकारात्मक	-10.1059
▁श्रृंगेरी	-10.1063
▁प्रकृति	-10.1063
▁औद्योगिक	-10.1063
▁ऊँची	-10.1067
▁आदर्श	-10.1067
▁मराठी	-10.1069
▁दर्शाया	-10.1069
▁निरंतर	-10.1073
▁अस्तित्व	-10.1089
▁निदेशक	-10.1089
▁विस्फोट	-10.1098
▁आवास	-10.1118
▁जनरल	-10.1129
▁उपाय	-10.1135
▁पैरों	-10.1144
▁पंजाबी	-10.115
▁कोच	-10.1154
▁कैथोलिक	-10.1154
▁फेडरेशन	-10.1158
▁नीति	-10.1164
▁बढ़त	-10.1193
▁शीतकाल	-10.1196
▁सर्वर	-10.1208
▁देर	-10.1208
▁परिवारों	-10.1231
▁विविध	-10.1238
▁नीदरलैंड	-10.1244
▁कार्रवाई	-10.1244
▁सप्ताहांत	-10.1247
"।	-10.1247
▁हल्के	-10.1249
▁मुद्द	-10.1254
▁देखना	-10.1257
▁भंडार	-10.1261
▁पैदल	-10.1263
▁मंत्र	-10.1268
▁सामु	-10.1269
▁मध्यम	-10.128
▁तुर्की	-10.1287
▁भरी	-10.1289
▁फ्री	-10.1292
यात्रियों	-10.1292
▁संधि	-10.1293
और	-10.1307
▁समुदायों	-10.1311
▁गाव	-10.1317
▁सम	-10.1317
▁सैकड़ों	-10.1337
▁दुख	-10.1338
▁मराठों	-10.1342
▁स्पोर्ट्स	-10.135
▁हास्य	-10.135
▁दुकानें	-10.1357
▁भरा	-10.1364
▁ब्लैक	-10.1364
▁हुईं	-10.1367
▁स्रोतों	-10.1371
▁हटाने	-10.1372
▁छत्तीसगढ़	-10.1375
▁रक्तस्राव	-10.1381
जनक	-10.1385
▁आहार	-10.1391
▁फूल	-10.1406
ुद्दीन	-10.1419
▁पक्षी	-10.1427
▁राजस्व	-10.1435
▁बाघ	-10.1435
▁शिक्षक	-10.1436
▁क्रमश	-10.1437
▁लड़	-10.1439
▁गहरा	-10.1445
▁चोरी	-10.1445
दायिक	-10.1449
▁निर्णायक	-10.1451
▁उतन	-10.1459
▁हाउस	-10.146
▁आवाज़	-10.1464
▁मौक	-10.1467
▁मुफ्त	-10.1469
▁व्याख्या	-10.1469
▁कमजोर	-10.1472
वर्ती	-10.148
▁भर्त	-10.1483
▁गाय	-10.1487
▁खतरनाक	-10.1526
▁आवेदन	-10.1527
▁ज़्यादातर	-10.1528
▁मिस्र	-10.1533
▁अति	-10.1536
▁शिविर	-10.1537
▁वरिष्ठ	-10.1537
▁चीज़ें	-10.154
▁पर्यावरण	-10.1548
▁अभि	-10.1551
▁लगते	-10.1554
▁जीन	-10.1557
लाल	-10.1561
ेन	-10.157
▁गीतों	-10.1577
▁जानवर	-10.1581
▁सिक्के	-10.1582
दा	-10.1584
▁बाधा	-10.1602
▁ड्राइव	-10.1606
▁डिजाइन	-10.1607
▁स्नूकर	-10.1622
▁सारा	-10.163
▁न्यूजीलैंड	-10.163
▁प्रजातियाँ	-10.1631
बुरी	-10.1633
▁अज्ञात	-10.1634
▁व्यस्त	-10.1637
▁दायर	-10.1637
▁पेरियार	-10.1639
िष्ट	-10.164
▁सच	-10.1649
▁मेट्रो	-10.1677
कार	-10.1681
▁सौ	-10.1683
▁लेखन	-10.1696
▁वज	-10.1709
▁जश्न	-10.1719
ति	-10.1722
▁आध्यात्मिक	-10.1723
▁डेमोक्रेट	-10.1726
▁आइस	-10.1726
▁फेफड़ों	-10.173
▁पहुंचा	-10.1741
ारी	-10.1756
▁प्रशंसक	-10.1767
▁परिवर्त	-10.1781
▁प्रतिरोध	-10.1788
ही	-10.181
▁नेत्र	-10.1817
▁जेम्स	-10.1818
▁गुफाएँ	-10.1819
वादी	-10.1823
▁टीकाकरण	-10.1826
▁पृथ्वी	-10.1827
▁पहनत	-10.1831
▁अमीर	-10.1836
▁मोटर	-10.1838
▁दूध	-10.184
बारा	-10.1863
▁पड़े	-10.1876
▁सिक्क	-10.1883
याँ	-10.1905
▁दिमाग	-10.1916
▁तपेदिक	-10.1916
▁सोने	-10.1919
▁बच्चन	-10.1923
▁देंगे	-10.1923
जो	-10.1935
▁शंकर	-10.1939
▁सितारे	-10.1941
▁कवि	-10.1959
▁डाउन	-10.1975
▁अंग्रेज़	-10.1979
ाल	-10.1983
▁कमरे	-10.1988
▁अपनाया	-10.2001
▁टिप्पणी	-10.2003
▁मां	-10.201
▁गाँधी	-10.2016
▁संविधान	-10.2017
▁सिंगापुर	-10.2017
▁आत्महत्या	-10.202
▁मांसपेशियों	-10.202
▁त्यौहार	-10.2021
▁तलाक	-10.2023
▁कब्ज़ा	-10.2025
▁समकालीन	-10.2026
▁सूच	-10.204
▁यहूदी	-10.2041
▁बजे	-10.2049
▁कितने	-10.2055
▁वर्ल्ड	-10.2059
रो	-10.206
▁नक्काशी	-10.2062
▁जोड़त	-10.207
▁पीछ	-10.2086
▁ढ	-10.2086
▁लगात	-10.2106
▁संबंधों	-10.2108
▁बढ़ता	-10.2111
▁मुँह	-10.2112
▁ब्राजील	-10.2117
▁प्रकोप	-10.2117
▁तुम्हें	-10.2118
▁प्रगति	-10.2122
नैदानिक	-10.2124
▁चुनौती	-10.2128
▁सेवाएँ	-10.2129
▁पोर्ट	-10.2139
वाणी	-10.2141
▁दत्त	-10.2143
▁पुनर्	-10.2149
ताओं	-10.2151
लाने	-10.2156
▁खोल	-10.2162
▁न्यूनत	-10.2164
▁सवाल	-10.2165
▁मशीन	-10.2167
▁उदय	-10.217
▁कोशिका	-10.2173
▁विवाहित	-10.2176
▁बाज़ार	-10.2184
▁प्रतिभाग	-10.2185
▁व्यायाम	-10.2197
▁अनुस	-10.2197
▁चट्टानों	-10.22
▁चौथा	-10.2204
▁समझौते	-10.2221
▁साक्ष्य	-10.2221
▁चीजें	-10.2223
▁सुविधाओं	-10.2226
▁पौधों	-10.2238
▁गुना	-10.2239
देव	-10.2241
िनी	-10.2246
▁प्रचलित	-10.2254
▁असल	-10.2257
▁मै	-10.2259
▁इंडियन	-10.226
गीर	-10.2271
)।	-10.2272
▁पतन	-10.2277
▁बहाल	-10.2282
▁य	-10.2282
▁तकनीकों	-10.2288
▁रंगों	-10.2291
▁यही	-10.2292
▁लगाए	-10.2292
▁शव	-10.2298
▁सेनाओं	-10.23
▁तकनीकी	-10.2303
▁लय	-10.2304
▁सराहन	-10.2305
▁उपदंश	-10.2322
▁यद्यपि	-10.2322
▁शनिवार	-10.2322
▁उल्लंघन	-10.2323
▁सचिव	-10.2327
▁मूर्तियों	-10.2328
▁रस्सी	-10.2331
▁वाणिज्यिक	-10.2341
मान	-10.2342
▁मैक	-10.2342
▁चुने	-10.2349
▁हैः	-10.2356
▁देकर	-10.2362
▁संगठनों	-10.238
▁मित्र	-10.239
करण	-10.2409
▁नागा	-10.2409
▁रिहा	-10.2414
▁अमर	-10.2422
▁सुना	-10.243
▁सूत्र	-10.2431
▁संवाद	-10.2432
▁तर्क	-10.2432
▁डर्बी	-10.2435
▁इकाई	-10.2435
▁पीने	-10.244
▁संगठित	-10.2444
▁थोड़ी	-10.2446
▁चलती	-10.2449
▁वादा	-10.2458
▁डूब	-10.2467
▁पाते	-10.2469
▁खेत	-10.2471
▁जानत	-10.2476
▁देखे	-10.252
▁विक्रम	-10.2522
▁कै	-10.2524
▁हैरान	-10.2525
▁रहीं	-10.2526
▁व्यवस्थित	-10.2528
▁स्नान	-10.2529
▁लाइसेंस	-10.2532
▁महासंघ	-10.2532
▁शुक्रवार	-10.2532
▁गायब	-10.2534
▁इतालवी	-10.2534
▁सांस	-10.2536
▁प्रणालियों	-10.2536
▁सेवानिवृत्ति	-10.2541
▁ब्राह्मण	-10.2544
▁कॉमेडी	-10.2545
▁कांस्	-10.2546
▁मार्शल	-10.2546
▁पंक्ति	-10.2546
▁इलाके	-10.2548
▁हुसैन	-10.2549
▁ग्रुप	-10.2553
▁सूखे	-10.2554
▁रो	-10.2564
राज	-10.2567
▁माध्यमिक	-10.257
▁मारा	-10.2574
बा	-10.2587
▁सौंप	-10.2591
▁लो	-10.2598
▁अंतराल	-10.2611
▁अंतर्	-10.2636
▁दलों	-10.2637
▁दीर्घकालिक	-10.2639
▁शिकागो	-10.2642
▁डेल्टा	-10.2642
▁सोमवार	-10.2643
▁कोलकाता	-10.2643
▁क्रिसमस	-10.2643
▁वितरित	-10.2644
▁पौधे	-10.2647
▁प्रतिरक्षा	-10.2649
▁रक्षक	-10.2652
▁घिरा	-10.2655
▁विश्लेषण	-10.2656
▁पराजित	-10.2657
▁सदस्यता	-10.2658
▁मिश्रण	-10.2659
भले	-10.2663
▁बुक	-10.267
▁नर्तक	-10.2675
▁डालने	-10.2683
▁कहाँ	-10.2686
ेश्वर	-10.2692
▁तत्व	-10.272
▁ओपन	-10.2732
▁जंगलों	-10.2741
▁शुद्ध	-10.2744
▁बम	-10.2744
▁महोत्सव	-10.2746
▁पटेल	-10.2749
▁चोपड़ा	-10.275
▁स्कूलों	-10.2754
▁सवार	-10.2755
▁ध्वनि	-10.2765
▁खबर	-10.2766
▁बीस	-10.2769
▁अनुवाद	-10.2799
▁प्रेस	-10.2807
▁निर्देश	-10.2823
▁चालुक्य	-10.2831
एवं	-10.2838
▁प्रतिमा	-10.2844
▁अपील	-10.2845
स्थ	-10.2846
औपनिवेशिक	-10.2849
▁छवि	-10.2852
▁दोपहर	-10.2855
▁पृथ्वीराज	-10.2857
ँकि	-10.2858
▁साक्षात्कार	-10.2859
▁नेताओं	-10.286
▁नर्मदा	-10.2863
▁पुणे	-10.2863
▁किताब	-10.2864
▁रेफरी	-10.2864
▁अफगानिस्तान	-10.2868
▁भक्ति	-10.2869
▁ओवर	-10.2875
▁भू	-10.2875
▁छुट्टी	-10.2875
▁चाय	-10.2887
चारों	-10.29
▁पूल	-10.2912
▁गर्मिय	-10.2913
▁दुखी	-10.2914
▁फारसी	-10.2917
▁धारा	-10.2921
▁हथियारों	-10.2921
▁जलाशय	-10.2928
▁डिवीजन	-10.2932
▁चोटी	-10.2933
▁पात्रों	-10.2934
▁एयर	-10.2943
▁पारित	-10.2962
▁वैकल्पिक	-10.2965
▁भाइयों	-10.2965
▁क्रांति	-10.2965
▁रिपब्लिकन	-10.2967
▁कठोर	-10.2968
▁लड़कियों	-10.2973
▁हैंः	-10.2978
▁दास	-10.2979
▁डिस्क	-10.2989
▁दर्शन	-10.2995
▁जाति	-10.2996
▁तत्वों	-10.3009
▁चित्रण	-10.3009
▁वन्यजीव	-10.3035
▁गुण	-10.3035
▁संत	-10.3059
▁प्रत्यक्ष	-10.3069
▁मेले	-10.307
▁निभा	-10.307
▁मुलाकात	-10.3075
▁विजयनगर	-10.3077
कालीन	-10.3079
▁रजत	-10.3079
▁पोशाक	-10.308
▁बर्बाद	-10.308
▁गुस्से	-10.3081
▁थोड़े	-10.3084
▁कहानियों	-10.3084
▁काट	-10.3087
▁हिसाब	-10.3087
▁अर्जेंटीना	-10.3088
जोड़ने	-10.3097
▁बहादुर	-10.3098
▁भौगोलिक	-10.3098
▁पहाड़ों	-10.3103
▁बगल	-10.3112
▁चरम	-10.3119
▁वही	-10.3131
▁पॉल	-10.3133
▁ठिकान	-10.3135
▁वहीं	-10.3137
▁ग्रैंड	-10.315
▁बदला	-10.3152
▁उतार	-10.3166
वियत	-10.3167
▁टीके	-10.3187
▁अवशेष	-10.3188
▁चंद	-10.3188
▁झरना	-10.3188
▁उपनाम	-10.319
▁उसन	-10.3191
",	-10.3191
▁शिखर	-10.3194
टन	-10.3196
▁संजय	-10.3205
▁हस्तक्षेप	-10.3205
▁कब	-10.3208
▁ख्याल	-10.3212
▁अनेक	-10.3222
टा	-10.3226
वती	-10.3227
▁भेजने	-10.3243
▁बहने	-10.3257
मिल	-10.326
नगर	-10.3264
▁शर्मा	-10.3265
▁मेला	-10.3269
राने	-10.3271
ाओं	-10.329
▁बंधन	-10.3295
▁ग्रीन	-10.3301
▁असमर्थ	-10.3302
▁पारिस्थितिक	-10.3302
▁ढेर	-10.3303
▁परिस्थितियों	-10.3305
▁कार्यकार	-10.3307
▁बैंगलोर	-10.3312
▁वैष्णव	-10.3315
▁खून	-10.333
▁मच्छर	-10.3332
▁मुकदम	-10.3336
▁बहस	-10.3349
▁वै	-10.3355
▁चौथी	-10.3355
▁सहयोग	-10.3358
▁पेय	-10.336
ीत	-10.3371
▁तिथि	-10.3377
▁विलियम	-10.3384
▁नामांक	-10.3385
▁पद्म	-10.3387
▁बर	-10.3402
▁बिलकुल	-10.3417
▁आयरलैंड	-10.3417
▁थिएटर	-10.3421
▁फ्लोरिडा	-10.3422
▁अनुरूप	-10.3424
्दीन	-10.3433
रानी	-10.3435
▁दस्तावेज	-10.3435
▁निभात	-10.3438
▁आतंकवाद	-10.3441
▁जॉर्जिया	-10.3442
▁पाउंड	-10.3442
▁इंस्टाकार्ट	-10.3445
▁प्रसारण	-10.3446
▁फैसल	-10.3447
राव	-10.3448
▁गिरने	-10.3465
▁कुंभ	-10.3474
▁अधिकत	-10.348
▁प्रदर्शि	-10.3487
▁नशील	-10.3495
▁छ	-10.3502
▁महामार	-10.3507
ेड	-10.3508
▁वो	-10.3514
▁विकेट	-10.353
▁वर्जीनिया	-10.3533
▁पेनल्टी	-10.3533
▁अफ्रीकी	-10.3536
▁अतीत	-10.3538
▁संभा	-10.3539
▁रेस्तरां	-10.3539
▁गोलकीपर	-10.3543
▁किकबॉक्सिंग	-10.3552
वाद	-10.3556
▁महाद्वीप	-10.3563
▁क्रॉस	-10.3564
द्दीन	-10.3568
▁बचे	-10.3569
एक्स	-10.357
▁काले	-10.3572
▁तार	-10.3572
▁सरदार	-10.3573
▁वैध	-10.3573
▁जातीय	-10.359
▁आनुवंशिक	-10.36
▁सातवाहन	-10.3606
▁निष्कर्ष	-10.361
▁लक्ष्मी	-10.3619
▁टूर	-10.3621
▁नाव	-10.3628
▁आवाज	-10.3643
▁उत्तरार्ध	-10.3651
▁झरने	-10.3652
▁खरीदा	-10.3654
▁सूजन	-10.3655
▁सख्त	-10.3658
▁यकृत	-10.3661
▁हराकर	-10.3661
▁चरणों	-10.367
प्रतिबंधित	-10.3683
▁माइकल	-10.3685
▁नामांकन	-10.3691
कालिक	-10.3692
▁नाडु	-10.3701
तू	-10.3704
▁समारोहों	-10.3716
▁कतार	-10.372
▁आँख	-10.3727
▁परत	-10.3731
▁मठ	-10.3735
▁मौख	-10.374
शोथ	-10.375
▁ज़रूर	-10.3758
▁ठोस	-10.3769
▁उच्चतम	-10.3774
ाते	-10.3779
▁प्रोफेसर	-10.3779
▁रा	-10.3785
▁इच्छा	-10.3789
▁प्रतिष्ठ	-10.3792
▁स्व	-10.3795
▁कनाडाई	-10.3799
▁सेनापति	-10.3802
▁पड़ती	-10.3806
▁तलवार	-10.3814
▁जहाज़	-10.3816
▁टेनिस	-10.3827
▁बेटा	-10.3832
▁जगहों	-10.384
▁क्यू	-10.3842
▁ऊतक	-10.3849
▁अंग्रेज़ी	-10.3851
▁नेट	-10.3865
▁जोड़े	-10.3871
जीत	-10.3882
फ	-10.3883
▁समग्र	-10.389
▁मंगलवार	-10.389
▁नागालैंड	-10.3891
▁प्रौद्योगिकी	-10.3891
▁मणिपुरी	-10.3893
▁पहलू	-10.3894
▁कामयाब	-10.3897
▁पीठ	-10.3917
▁श्रेणियों	-10.3919
▁अलाउ	-10.3922
▁चलाया	-10.3937
▁फ़िल्मों	-10.394
▁लगाना	-10.3946
न्स	-10.395
▁मौ	-10.3956
िश	-10.3959
▁खोला	-10.3961
▁गुजर	-10.3991
▁ऑपरेट	-10.4002
▁नकद	-10.4005
▁बैल	-10.401
▁जनजाति	-10.4011
▁नवाब	-10.4012
▁एप्पल	-10.4012
▁तथ्य	-10.4012
▁डेविड	-10.4016
▁एक्सप्रेस	-10.4017
▁वाशिंगटन	-10.4022
▁बचपन	-10.4023
▁हिल	-10.4023
▁इस्तीफ	-10.4029
▁रोशनी	-10.4032
▁नमक	-10.4032
▁स्तंभ	-10.4033
बाधित	-10.4038
▁कमल	-10.4038
▁रोगी	-10.4043
▁पूर्णिमा	-10.4057
▁बॉल	-10.4057
▁वाहक	-10.4059
▁हल	-10.4062
▁छुट्टिय	-10.4068
चल	-10.4081
▁पुर्तगाल	-10.4087
▁विकिरण	-10.4093
▁गरीब	-10.4116
▁वा	-10.4129
रत	-10.413
▁टोक्यो	-10.4135
▁आलम	-10.4135
▁मतदान	-10.4136
▁पुनर्निर्माण	-10.4136
▁कोलंबिया	-10.414
▁संस्था	-10.4141
▁फ्लोरबॉल	-10.4145
▁उठाया	-10.4146
▁निराश	-10.4149
▁महाभारत	-10.4151
▁ताकत	-10.4153
▁डिलीवरी	-10.4154
▁बाई	-10.4181
भूमि	-10.4184
▁मु	-10.4188
▁लड़के	-10.4195
षि	-10.4202
▁ऊंच	-10.4214
▁प्रबंध	-10.4215
▁छत	-10.4223
▁सहयोगी	-10.4226
▁ढूंढ	-10.4226
▁माने	-10.4227
▁गर्भ	-10.4241
वां	-10.4243
▁आर्ट	-10.4243
▁प्रतिभा	-10.4248
▁सेवानिवृत्त	-10.4255
शील	-10.4259
▁तुगलक	-10.4259
▁समाधान	-10.426
▁उद्घाटन	-10.426
▁गर्भावस्था	-10.426
▁ट्रॉफी	-10.4261
▁स्विट्जरलैंड	-10.4266
▁सीज़न	-10.4266
▁आयोग	-10.4268
▁अवस्था	-10.4274
▁वर्गीकरण	-10.4281
▁विद्युत	-10.4281
स्को	-10.4282
▁त्याग	-10.4283
▁किसानों	-10.4295
▁कविता	-10.4305
▁पल्लव	-10.4306
▁उठाने	-10.431
▁जन	-10.4317
▁कल्पना	-10.4321
▁अंडमान	-10.4328
▁अहमद	-10.4331
पट्टी	-10.4332
▁कथाओं	-10.4343
क्स	-10.4353
▁अस्वीकार	-10.4354
▁अलाउद	-10.4359
▁हिट	-10.4361
▁तीर	-10.4361
▁साधन	-10.4373
▁अंतर्गत	-10.4387
▁इडाहो	-10.4389
▁लक्षद्वीप	-10.4397
ेशा	-10.4398
▁मलिक	-10.44
कर्ता	-10.4401
▁दिख	-10.4407
था	-10.4408
▁अम्ल	-10.4409
▁केंद्रों	-10.4411
▁सीनेट	-10.4412
▁हानि	-10.4413
▁विक्टोरिया	-10.4413
▁धनुष	-10.4418
▁रचित	-10.4421
▁एकदम	-10.4426
▁घातक	-10.4426
▁भौतिक	-10.4428
▁बोलने	-10.443
▁बाँध	-10.4439
▁दीं	-10.4445
मे	-10.4451
▁खेलना	-10.4462
▁निशान	-10.4462
ेज	-10.4467
▁टाइम	-10.4474
राम	-10.4476
▁निकाला	-10.4479
▁रोम	-10.448
▁खड़ी	-10.4491
पूर्वी	-10.4507
▁इंडोनेशिया	-10.451
▁धरोहर	-10.4514
▁रखरखाव	-10.4515
▁पीढ़ी	-10.4515
▁संक्रांति	-10.4515
▁थाईलैंड	-10.4515
▁लाहौर	-10.452
▁मेक्सिको	-10.452
▁रैकेट	-10.452
▁कुशल	-10.4522
▁किराए	-10.4523
▁पेशवा	-10.453
▁त्योहारों	-10.4531
▁रेसिंग	-10.4532
▁गुड	-10.4538
▁मामूली	-10.4541
▁प्रश्न	-10.4542
▁फेंक	-10.4552
▁पलक	-10.4556
▁दुर्गा	-10.4569
▁गायन	-10.4579
▁शांत	-10.4601
ल्पन	-10.4606
▁मांस	-10.4608
जात	-10.461
▁मृत	-10.4612
▁मैन	-10.4614
▁वैसे	-10.4614
▁अधि	-10.4614
▁ग्यारह	-10.464
▁रग्बी	-10.4644
▁मिशिगन	-10.4644
▁परामर्श	-10.4645
▁तेंदुलकर	-10.4645
▁फांसी	-10.4647
▁जयपुर	-10.4652
▁चार्ल्स	-10.4655
युद्ध	-10.4656
▁अग्नि	-10.4656
▁प्रतीक्षा	-10.4658
▁पोंगल	-10.4659
▁सबूत	-10.4661
▁विद्यालयों	-10.4667
▁गहरे	-10.4674
रियाई	-10.4678
▁साबि	-10.4678
▁वेल्स	-10.4682
▁भरे	-10.4685
▁शुभ	-10.4691
▁प्रस्तुति	-10.4703
कारी	-10.4704
▁भेजे	-10.4714
▁दीवारों	-10.4716
▁मीर	-10.4723
▁अधिकारों	-10.4724
▁हिंद	-10.4726
लाइन	-10.4731
▁निकास	-10.4739
▁कॉफी	-10.475
▁श्रीनिवास	-10.4754
पोषण	-10.4756
वन	-10.4757
▁मास्टर	-10.4758
▁यूरो	-10.4759
▁जितन	-10.4762
▁गोल्ड	-10.4765
▁बेसबॉल	-10.4776
▁अनाज	-10.4778
▁नागरिकों	-10.4781
▁लिपि	-10.4782
▁हल्की	-10.4784
▁साउथ	-10.4784
▁जैव	-10.4785
▁करेगी	-10.4786
▁मोहम्मद	-10.4787
▁दिलचस्प	-10.4788
▁प्रहार	-10.4791
▁सुनाई	-10.4795
▁लिमिटेड	-10.4797
▁खुला	-10.4808
▁चु	-10.482
मन	-10.4828
ूर	-10.4835
▁रथ	-10.4836
▁फूलों	-10.4843
▁पुर्तगाली	-10.4845
▁रुक	-10.4852
▁संरक्षक	-10.487
▁सुन	-10.4876
▁काटने	-10.4881
▁मस्जिद	-10.4895
▁जुलूस	-10.4909
▁पहलुओं	-10.491
▁कठिनाई	-10.4914
▁जन्मदिन	-10.4918
▁सामूहिक	-10.4919
▁मद्रास	-10.492
▁फैली	-10.4924
▁मुख्यमंत्री	-10.4925
▁लेन	-10.4925
▁पढ़ने	-10.4928
▁प्रदर्शनों	-10.4933
▁पावर	-10.4933
▁लेबल	-10.4936
▁टीका	-10.4938
▁पड़ी	-10.4943
बर्ग	-10.4963
▁अपहरण	-10.4973
▁ब्रह्मपुत्र	-10.4975
▁निचल	-10.4985
▁प्रतिस्पर्ध	-10.4989
▁संशोध	-10.4994
▁उच	-10.5001
म्	-10.5001
गो	-10.5007
▁परेशानी	-10.5013
▁जरूर	-10.502
▁चौड़ा	-10.5028
▁रसायन	-10.5029
▁व्यापारी	-10.503
ड़ा	-10.5032
▁ट	-10.5034
▁धातु	-10.5034
मेंट	-10.5041
▁नाक	-10.5042
▁कृत्रिम	-10.5045
▁मंत्रालय	-10.5045
▁कंपनियाँ	-10.5045
▁कटौती	-10.5047
▁क्षेत्रफल	-10.5049
▁जर्सी	-10.5049
ायात	-10.5054
▁वंशज	-10.5054
▁ब्लू	-10.506
वाला	-10.5061
▁भावनात्मक	-10.5062
▁उपयोगकर्ताओं	-10.5062
▁बीटा	-10.5062
▁पहनने	-10.5064
▁कीमतों	-10.5073
राहत	-10.5076
ंशिक	-10.5081
▁पीले	-10.5081
▁मेरु	-10.5112
▁फील्ड	-10.5118
▁मेन	-10.5118
▁मॉल	-10.5127
▁उपन्यास	-10.5131
▁उत	-10.5136
▁लि	-10.514
▁दबा	-10.5151
▁परीक्षणों	-10.5164
▁भवन	-10.5169
▁सौदे	-10.5177
▁संदिग्ध	-10.5182
▁स्वायत्त	-10.5182
▁मिस	-10.5184
▁अवधारणा	-10.5184
▁जाएंगे	-10.5185
▁विवादास्पद	-10.5187
▁लिखन	-10.5198
जनरल	-10.52
▁ज़ोर	-10.52
▁स्वस्थ	-10.5203
▁कार्तिक	-10.5212
▁गा	-10.5212
▁भाव	-10.5213
▁जुड़	-10.5222
▁गढ़	-10.523
हती	-10.5234
▁रियासत	-10.5246
▁व्यंजनों	-10.5265
▁करन	-10.5268
▁प्रकट	-10.5277
ांत्रिक	-10.5281
▁जाएं	-10.5288
▁मल	-10.5292
▁आविष्कार	-10.5292
द्ध	-10.5301
▁प्रांतों	-10.5306
▁टैक्स	-10.5312
▁फ्राइडे	-10.532
▁महावीर	-10.5321
▁आदिवासी	-10.5321
▁परमाणु	-10.5322
▁रेशम	-10.5324
▁प्रवास	-10.533
▁लायक	-10.533
▁रिकॉर्डिंग	-10.5334
▁बस्ती	-10.5338
▁निकलती	-10.5363
मंद	-10.5364
▁स्तन	-10.5367
▁अव	-10.5373
▁उद्देश्यों	-10.5378
बल	-10.538
▁चढ़	-10.5381
आउट	-10.5386
▁चूक	-10.5391
▁तृतीय	-10.5391
▁बनती	-10.5399
▁पुरातत्व	-10.5402
▁माह	-10.5418
आधारित	-10.5441
▁करवा	-10.5443
▁नजर	-10.5461
▁एजेंसी	-10.5462
▁एहसा	-10.5463
▁स्थानिक	-10.5465
▁रिचर्ड	-10.5465
▁कोच्चि	-10.5467
▁प्रभुत्व	-10.5479
▁गिरा	-10.5481
▁पंजीकृत	-10.5482
▁फ़ाइल	-10.5482
▁धन्यवाद	-10.549
▁डि	-10.5497
▁सका	-10.55
▁एक्शन	-10.5503
▁चलाते	-10.5503
▁बयान	-10.5505
▁सफाई	-10.5516
▁रेत	-10.5516
▁जीतन	-10.5518
▁नॉर्थ	-10.5523
▁इंतजा	-10.5532
▁अमरीका	-10.5532
▁जटिलता	-10.5551
▁गाना	-10.5555
▁संगीतकारों	-10.5559
िस्तान	-10.556
▁ईरानी	-10.556
▁निर्वाच	-10.5561
▁भक्त	-10.5561
▁तालाब	-10.5562
▁प्ले	-10.5575
ृत	-10.5578
▁जूनियर	-10.5603
▁विपणन	-10.5604
▁वॉलीबॉल	-10.5604
▁एयरलाइंस	-10.5604
▁स्वागत	-10.5604
▁एंटरटेनमेंट	-10.5604
▁कथक	-10.5605
▁समझौता	-10.5605
▁स्मृति	-10.5606
▁आश्रय	-10.5606
▁भार	-10.5606
▁ठहराया	-10.5607
▁मिलेगा	-10.5607
▁आह्वान	-10.561
▁स्क्वैश	-10.561
▁संकट	-10.5611
▁खनन	-10.5611
▁घोड़ों	-10.5611
▁प्रतिस्थापन	-10.5612
▁कलकत्ता	-10.5616
▁सकल	-10.5618
▁चाहती	-10.5622
▁गुलाम	-10.5622
बकि	-10.5622
▁स्टीव	-10.5629
▁अभिनेताओं	-10.563
▁चाहे	-10.5632
